<?php
return [
    'id' => 'ID',
    'name' => 'Название',
    'min_value' => 'Минимум, ед.',
    'max_value' => 'Максимум, ед.',
    'service_type_id' => 'Тип услуги',
    'unit' => 'Ед. изм.',

    '1' => 'Дисковое пространство',
    '2' => 'Абоненты',
    '3' => 'Подключение номера другого оператора',
    '4' => 'Запись звонков с сайта',
    '5' => 'Звонки с сайта',
    '6' => 'Факс',
    '7' => 'Линии',
    '8' => 'Звонки',
    '9' => 'Интернет трафик',
    '10' => 'Трафик Russia',
    '11' => 'Трафик Russia2',
    '12' => 'Трафик Foreign',
    '13' => 'VPN трафик',
    '14' => 'СМС',

    'title' => 'Превышение лимита потребления ресурса: {resource} (ID: {id})',
];