<?php
return [
    'id' => 'ID',
    'name' => 'Название',
    'parent_id' => 'Родитель',
    'close_after_days' => 'Закрыть через N дней неоплаты',

    'Type #1' => 'ВАТС',
    'Type #2' => 'Телефония',
    'Type #3' => 'Пакет телефонии',
    'Type #4' => 'Интернет',
    'Type #5' => 'Collocation',
    'Type #6' => 'VPN',
    'Type #7' => 'IT Park',
    'Type #8' => 'Регистрация доменов',
    'Type #9' => 'Виртуальный почтовый сервер',
    'Type #10' => 'ВАТС', // старый
    'Type #11' => 'Сайт',
    'Type #12' => 'Провайдер',
    'Type #13' => 'Wellsystem',
    'Type #14' => 'Welltime', // как продукт
    'Type #15' => 'Дополнительные услуги',
    'Type #16' => 'SMS Gate',
    'Type #17' => 'SMS',
    'Type #18' => 'Welltime', // как сервис
    'Type #19' => 'Звонок-чат',
    'Type #20' => 'VPS',
    'Type #21' => 'Разовая услуга',
    'Type #22' => 'Транк',
    'Type #23' => 'Транк', // Пакет ориг-транка
    'Type #24' => 'Транк', // Пакет терм-транка
    'Type #25' => 'Мобильный интернет',
    'Type #26' => ' ', // Infrastructure
    'Type #27' => 'Доступ к ННП',
    'Type #28' => 'VPS. Доп. услуга',
    'Type #29' => 'CallTracking',
    'Type #30' => 'SIP-транк',
    'Type #31' => 'Мобильный интернет',
    'Type #32' => 'Биллинг API',
    'Type #33' => 'Биллинг API',
    'Type #34' => 'Чат-бот',
    'Type #35' => 'A2P',
    'Type #36' => 'A2P',
    'Type #37' => 'Голосовой робот',
    'Type #38' => 'Мультичат',
    'Type #39' => '(e)SIM',
    'Type #40' => 'ИИ-агент',
];