<?php
return [
    'id' => 'ID',
    'name' => 'Название',
    'parent_id' => 'Родитель',

    'Type #1' => 'ВАТС',
    'Type #2' => 'Телефония',
    'Type #3' => 'Пакет телефонии',
    'Type #4' => 'Интернет',
    'Type #5' => 'Collocation',
    'Type #6' => 'VPN',
    'Type #7' => 'IT Park',
    'Type #8' => 'Регистрация доменов',
    'Type #9' => 'Виртуальный почтовый сервер',
    'Type #10' => 'ВАТС', // старый
    'Type #11' => 'Сайт',
    'Type #12' => 'Провайдер',
    'Type #13' => 'Wellsystem',
    'Type #14' => 'Welltime', // как продукт
    'Type #15' => 'Дополнительные услуги',
    'Type #16' => 'SMS Gate',
    'Type #17' => 'SMS',
    'Type #18' => 'Welltime', // как сервис
];