<?php
/**
 * Подсказка
 *
 */

?>
<div class="collapse" id="step2-upload-help">
    <p>
        Формат: текстовый.<br>
        Расширение: .csv (comma-separated value).<br>
        Кодировка: юникод (UTF-8), с/без BOM не важно.<br>
        Переводы строк: любые (как LF, так и CR+LF).<br>
        Разделитель полей: запятая.<br>
        Разделитель текста: двойные кавычки.<br>
        Шапка (первая строчка с названиями полей): можно делать, можно не делать.<br>
        Шрифт, размер, цвет, выравнивание, жирность и пр.: не важно (в csv это все равно не сохраняется).<br>
        Порядок столбцов:
    </p>
    <table class="table">

        <tr>
            <th>
                NP ID
            </th>

            <th>
                Дата запроса
            </th>

            <th>
                Номер
                <?= $this->render('//layouts/_help', ['message' => 'Номер. Непустое. Число, длиною 10 цифр, без семерки. Не должно быть букв, пробелов или другого форматирования разрядов. Например, 9581991195']) ?>
            </th>

            <th>
                Вычисление номера
            </th>

            <th>
                Тип процесса
            </th>

            <th>
                Запрашивающий
            </th>

            <th>
                Ответчик
            </th>

            <th>
                Статус
                <?= $this->render('//layouts/_help', ['message' => 'Статус. Непустое. Возможные значения: \'Активный\', \'Завершен успешно\', \'Завершен неудачно\', \'Ошибка инициализации\'']) ?>
            </th>

            <th>
                Текущее состояние
            </th>

            <th>
                Регион
            </th>

            <th>
                Дата портирования
            </th>

            <th>
                Последнее сообщение
            </th>

            <th>
                Дата последнего сообщения
            </th>

            <th>
                Последний oтправитель
            </th>

            <th>
                Код состояния
            </th>
        </tr>

        <tr>
            <td>1000000041338730</td>
            <td>19.10.2020 10:07</td>
            <td>9582070069</td>
            <td>2</td>
            <td>Перенос нр. физ. лиц</td>
            <td>"МСН Телеком" ООО</td>
            <td>"ДЭНИ КОЛЛ" ООО</td>
            <td>Завершен неудачно</td>
            <td></td>
            <td>Краснодарский край</td>
            <td>27.10.2020 00:00</td>
            <td>NP Donor Reject</td>
            <td>20.10.2020 14:51</td>
            <td>"ДЭНИ КОЛЛ" ООО</td>
            <td>7004</td>
        </tr>

        <tr>
            <td>1000000042317743</td>
            <td>19.11.2020 11:37</td>
            <td>9516572511</td>
            <td>1</td>
            <td>Перенос нр. физ. лиц</td>
            <td>"МСН Телеком" ООО</td>
            <td>"ДЭНИ КОЛЛ" ООО</td>
            <td>Активный</td>
            <td>Ожидание подтверждения переноса Оператором - Донором</td>
            <td>Санкт-Петербург</td>
            <td>27.11.2020 00:00</td>
            <td>NP Create</td>
            <td>19.11.2020 11:37</td>
            <td>"МСН Телеком" ООО</td>
            <td></td>
        </tr>

        <tr>
            <td>1000000042302979</td>
            <td>18.11.2020 19:16</td>
            <td>9311110126</td>
            <td>9</td>
            <td>Перенос нр. физ. лиц</td>
            <td>"ВымпелКом" ПАО</td>
            <td>"МСН Телеком" ООО</td>
            <td>Активный</td>
            <td>Ожидание фиксации задолженности</td>
            <td>Москва</td>
            <td>26.11.2020 00:00</td>
            <td>NP Donor Confirm</td>
            <td>19.11.2020 16:35</td>
            <td>"МСН Телеком" ООО</td>
            <td></td>
        </tr>

        <tr>
            <td>1000000042046963</td>
            <td>10.11.2020 14:50</td>
            <td>9533474224</td>
            <td>1</td>
            <td>Перенос нр. физ. лиц</td>
            <td>"МСН Телеком" ООО</td>
            <td>"Теле2-Санкт-Петербург" АО</td>
            <td>Завершен успешно</td>
            <td></td>
            <td>Санкт-Петербург</td>
            <td>18.11.2020 00:00</td>
            <td>Donor Activate Confirm</td>
            <td>18.11.2020 09:49</td>
            <td>"Теле2-Санкт-Петербург" АО</td>
            <td></td>
        </tr>
    </table>
</div>