<?php

namespace app\classes\payments\recognition;

use app\classes\Singleton;
use app\models\Bill;
use app\models\ClientAccount;


class _Record
{
    public $info_json;
}

class PaymentOwnerRecognitionTest
{
    public function runTest()
    {
//        $recognizer = PaymentOwnerRecognition::me();
        $factory = PaymentRecognitionFactory::me();
        foreach ($this->getTestData() as $value) {
//            $model = new _Record();
//            $model->info_json = json_encode($value);

            $processor = $factory->getProcessor($value);
            $processor->who();

            echo PHP_EOL . '-------------------------' . PHP_EOL;
            print_r(json_decode($value->info_json, true));
            echo PHP_EOL . $processor->getLog();
        }
    }

    private function getTestData(): array
    {

        $strs = <<<TEXT
3444082321 @@ 60.82 @@ Оплата по договору 30634-14 от 11.04.2014 г. за декабрь 2022г.  Сумма 60-82 В т.ч. НДС  (20%) 10-14
9909307540 @@ 75.36 @@ {VO20200} Оплата за услуги связи по счету № 202301-010558 от 01.01.2023 г. за декабрь 2022 г. Сумма 75-36 В т.ч. НДС (20%) 12-56
6167065408 @@ 300 @@ Оплата за аванс услуги связи по Договору №35984 от 23.09.2015, Сумма 300-00 В т.ч. НДС  (20%) 50-00
7725804403 @@ 349 @@ Оплата по Счёту №202301-011111 от 01.01.2023г. за услуги связи, в т.ч. НДС 20% 58.17
0105074786 @@ 499 @@ Абонентская плата за телефонию Л/с №58750 с  1-31 декабря 2022 по счету  № 202212-011225 от 01.12.2022 г.    В т.ч. НДС (20%) 83-96
541018844366 @@ 500 @@ оплата за услуги связи по сч 20221-012677 от 01.12.22 В том числе НДС(20%) 83.33.
7706717829 @@ 670.15 @@ По счету № 202212-010474 от 01.12.2022 г. за телефонные услуги. Cумма 799-50. В том числе НДС 20 % - 111.69 рублей.
6671466425 @@ 720.86 @@ Оплата по счету №202301-010171 от 01.01.2023г. В том числе НДС 20 % - 120.14 рублей.
0105074786 @@ 1178.82 @@ Абонентская плата за телефонию с 1-31 декабря 2022 Л/с №58749  по счету № 202212-011224 от 01.12.22г.    В т.ч. НДС (20%) 197-02
6685147612 @@ 1350.42 @@ Оплата по счету №202301-010200 от 01.01.23 за услуги телефонии   л/с 106864. В том числе НДС - 158.56 рублей.
 @@ 1198 @@ Назн:услуги связи по счету №202212-010260 от 01.12.22 Телефоннат за ООО "ПГ"АЛМЕТ" ИНН 746031716 (N842 30.12.22) тел89678656691
6658076497 @@ 1198 @@ Оплата по счету № 202301-011832 от 01.01.2023 г. Абонентская плата 1-31 декабря 2022 г. в т.ч. НДС 20% - 199.66
7702838879 @@ 1213 @@ ОПЛАТА ПО СЧЁТУ № 202301-010339 ОТ 01.01.2023, ЗА УСЛУГИ ТЕЛЕФОНИИ, В Т.Ч. НДС 20% 202-16
421804654030 @@ 1254 @@ Оплата за услуги связи по счетам №202211-012036 от 01.11.2022 и №202212-010530 от 01.12.2022 В т.ч. НДС 20% - 209,00
7802605444 @@ 1350.23 @@ ОПЛАТА ПО СЧЁТУ №202301-011450 ОТ 01.01.2023 ЗА ТЕЛЕФОНИЮ (ВАТС, ТЕЛЕФОННЫЙ НОМЕР, ЗВОНКИ). СУММА 1 350,23 РУБ. В ТОМ ЧИСЛЕ НДС, 160,04 РУБ.
7726349203 @@ 1378.95 @@ Оплата по счету № 202212-010798 от01.12.2022 за услуги связи. Сумма 1378-95 В т.ч. НДС (20%) 85-66
5027270420 @@ 1456 @@ Оплата по счету №202301-010541 от 01.01.2023 за услуги телефонной связи. В том числе НДС 20.00% - 242.67
7728878516 @@ 1470.17 @@ ОПЛАТА ПО СЧЕТУ №202301-010900 ОТ 01.01.23 Г. ПО ДОГОВОРУ №51847 ЗА УСЛУГИ СВЯЗИ. В ТОМ ЧИСЛЕ НДС 13.99 % - 180.39 Р.Р
6686022359 @@ 1703.48 @@ По акт сверки за 2022. В том числе НДС 20 % - 283.91 рублей.
7839088739 @@ 1855.51 @@ Оплата по Счёту  № №202301-010387 от 01.01.2023 Сумма 1855-51 В т.ч. НДС  (20%) 198-40
2310194230 @@ 1945.14 @@ ОПЛАТА ПО СЧЕТУ N202301-011500 ОТ 01.01.2023 Г. ЗА ПАКЕТ "БАЗОВЫЙ МН" СУММА 1945-14 В Т.Ч. НДС (20%) 324-19
662600013659 @@ 2000 @@ Оплата по л/с 61842 за телекоммуникационный услуги счет 202301-012706 В том числе НДС 20 % - 333.33 рублей.
5506165711 @@ 2000 @@ Оплата по счету №202301-010109 от 01.01.2023 г. аванс за услуги связи. Сумма 2000.00, в т.ч. НДС (20%) - 333.33
7706808875 @@ 2000 @@ Оплата по счету N202301-012719 от 09.01.2023г. авансовый платеж за услуги связи Сумма 2000-00 В т.ч. НДС  (20%) 333-33
9731043253 @@ 2000 @@ АВАНС ЗА УСЛУГИ СВЯЗИ О СЧ 202301-012725 ОТ 09.01.23. В ТОМ ЧИСЛЕ НДС 20%, 333.33 РУБ.
1660018550 @@ 2047.34 @@ Телефония : тариф базовый  согл. сч. №202301-010652  от 01.01.23г В т.ч. НДС(20%) 341-22
7714367462 @@ 2100 @@ СЧЁТ №202301-010026 (АВАНСОВЫЙ ПЛАТЕЖ ЗА УСЛУГИ СВЯЗИ.). В ТОМ ЧИСЛЕ НДС 20%, 350.00 РУБ.
7703401457 @@ 2107.38 @@ ОПЛАТА ПО СЧЕТУ № 202212-012167 ОТ 01.12.2022Г., АБОНЕНТСКАЯ ПЛАТА ЗА ДОСТУП К ИНТЕРНЕТУ, ТЕЛЕФОННЫЙ НОМЕР И ТЕЛЕФОННУЮ ЛИНИЮ ЗА ПЕРИОД С 01-31 ДЕКАБРЯ 2022Г. СУММА 2107-38 В Т.Ч. НДС (20%) 351-22
5401954902 @@ 2292.43 @@ Оплата по счету № 202301-010096 от 01.01.2023г. В т.ч. НДС 20% - 382.05 руб.
5029101434 @@ 2443.48 @@ Абонентская плата (интернет, телефония) по счету 202301-011686 от 01.01.2023 г. в т.ч. НДС 20% - 407.25
7805770460 @@ 2500 @@ Оплата по счету № 202212 -013221 от 30-12-22 за услуги связи. Сумма 2500-00 В т.ч. НДС  (20%) 416-67
7820330930 @@ 2528.82 @@ Оплата услуг связи по счету 202212-011230 от 1.12.2022 г. В том числе НДС 20 % - 421,47 рублей.
7728321732 @@ 2592.46 @@ ОПЛАТА ЗА УСЛУГИ СВЯЗИ ПО СЧ. 202301-012132 ОТ 01.01.23. В ТОМ ЧИСЛЕ НДС 20.00 % - 314.28 Р.
9703006933 @@ 2628.62 @@ ОПЛАТА ПО ДОГОВОРУ 66953 ОТ 14.04.2020 ЗА УСЛУГИ СВЯЗИ ЗА ДЕКАБРЬ 2022Г . СУММА 2628-62 В Т.Ч. НДС(20%) 438-10
7701573524 @@ 2700 @@ Абонентская плата за телефонные номера и тариф Антикризисный по договору №4722-10 от 10.11.10  Сумма 2700-00 В т.ч. НДС  (20%) 450-00
7707377621 @@ 2700 @@ Оплата за интернет абонентская плата за январь 2023 г. Сумма 2700-00 В т.ч. НДС  (20%) 450-00
3665803973 @@ 2708.72 @@ Оплата по счету №202301-011492 от 01.12.2022 (лицевому счету 61094) за услуги связи В том числе НДС 20 % - 451.45 рублей.
1657256480 @@ 2771.05 @@ Счёт №202212-011546 от 01.12.2022 В том числе НДС 20.00% - 461.84
9701209399 @@ 2889.63 @@ Оплата за услуги связи по счету № 202301-012342 от 01.01.2023 Сумма 2889-63 В т.ч. НДС  (20%) 481-60
2536134842 @@ 3000 @@ Оплата по счету № 202301-012721 от 09.01.2023г. за услуги связи. В т.ч. НДС 20% - 500 руб.
9723041421 @@ 3000 @@ ОПЛАТА ПО СЧЁТУ № 202301-012741 ОТ 09.01.2023 Г. АВАНСОВЫЙ ПЛАТЕЖ ЗА УСЛУГИ СВЯЗИ СУММА 3000-00 В Т.Ч. НДС (20%) 500-00
2536035305 @@ 3000 @@ Оплата за услуги по сч 202212
7703782548 @@ 3566.74 @@ Оплата по Счёту №202301-011314 Сумма 3566,74 В т.ч. НДС 20% - 594.46 р..
9909034099 @@ 3705.14 @@ {VO20100} Предоплата за услуги телефонной связи за январь 2023 г. согласно счету N202301-011108 от 01.01.2023г. Сумма 3705-14 В т.ч. НДС  (20%) 269-19
5042145938 @@ 3874.09 @@ Абонентская плата за январь 2022, плата за звонки за декабрь 2022 г. по счету № 202301-011411 от 01.01.2023 г. В том числе НДС 20 % - 645.68 рублей.
5258047267 @@ 3892.82 @@ Оплата по сч. 202301 от 01.01.23 за доступ в интернет за январь 2023г. В т.ч. НДС  (20%) 648-81
1623013391 @@ 4334.24 @@ По счету №202212-012104 от 01.12.2022 г. за услуги связи, в т.ч. НДС 20% 722.37
7713312020 @@ 4720 @@ Оплата по договору №5962-09 от 26.05.2009 (Л/с 60645),  абон.плата телефон:74956385747 за январь 2023г. Сумма 4720-00 В т.ч. НДС  (20%) 786-67
2536139985 @@ 4974.21 @@ Оплата по счету Счёт № 202301-011255 от 01.01.2023 за услуги связи декабрь-январь Сумма 4 974-21руб. В т.ч. НДС (20%) 829-06руб.
2725101867 @@ 5000 @@ Оплата по Счёту Счёт №202301-012716 от 09,01,2023 г., за телекоммуникационные услуги, В т.ч. НДС 20% - 833.33 руб.
7806556798 @@ 5000 @@ ОПЛАТА ПО СЧЁТ №202212-011086 АВАНСОВЫЙ ПЛАТЕЖ ЗА УСЛУГИ СВЯЗИ. В ТОМ ЧИСЛЕ НДС 20%, 833.34 РУБ.
7720501726 @@ 5000 @@ Абонентская плата за телефонные номера за январь,февраль,март 2023г.  В том числе НДС 20% включенный в сумму - 833,33
1657091119 @@ 5000 @@ ОПЛАТА ЗА УСЛУГИ СВЯЗИ ПО СЧЕТУ № 202301-012756 ОТ 09.01.2023Г. СУММА 5000-00 В Т.Ч. НДС(20%) 833-33
7716895429 @@ 5000 @@ Оплата по Счёт №202208-015431 от 01.08.2022 за телефонию, сумма 5000-00 руб. В т.ч. НДС (20%) 833-33 руб.
7701672250 @@ 5203.8 @@ Авансовый платеж за абонентскую плату за доступ в интернет (подключение 8637.тариф Безлимитный_5) с 01 по 31 января 2023г. согласно счета от 01.12.2023г.N202301-011423.Cумма 5203-80.в т.ч.НДС(20%)-867-30.
7727779181 @@ 5387.17 @@ Оплата за телефонию 5387-17 руб. В т.ч. НДС (20%) 897-86 руб.
9718025079 @@ 5573.68 @@ Абонентская плата за телефон по счету № 202212-011882 от 01.12.2022 г, . руб.  В том числе НДС 672,66 руб.
7713701788 @@ 5664 @@ ОПЛАТА ПО ДОГОВОРУ № 4097-12 ОТ 01.03.2012, АБОНЕНТСКАЯ ПЛАТА ЗА ДОСТУП В ИНТЕРНЕТ ЗА ЯНВАРЬ 2023. СУММА 5664-00 В Т.Ч. НДС (20%) 944-00
7727095689 @@ 5664 @@ Абонентская плата за доступ в интернет за январь 2023 г.  Сумма 5 664,00 рубля. В том числе НДС 20 % - 944,00 рубля.
5024207116 @@ 6000 @@ Оплата по счету №202301-012715 от 09.01.2023 аванс за услуги связи. в т.ч. НДС 20% 1000.00
5406656498 @@ 6000 @@ ОПЛАТА ПО ДОГОВОРУ 40033 ПО СЧЕТУ №202301-012734 09.01.2023Г. В Т.Ч. НДС 20% - 1 000,00 РУБ.
7751159372 @@ 6231.49 @@ ОПЛАТА ПО СЧЕТУ № 202301-011804 ОТ 01.01.2023 ЗА ТЕЛЕФОНИЮ В ДЕКАБРЕ 2022-ЯНВАРЬ 2023 Г. В ТОМ ЧИСЛЕ НДС 20%, 664.07 РУБ.
7702637756 @@ 6707.57 @@ Оплата по счёту № 202301-011416 от 01.01.2023. За телекоммуникационные услуги. Сумма 6707,57 руб.   В т.ч. НДС  - 862,04 р.
7734354052 @@ 7000 @@ ОПЛАТА ПО СЧЕТУ 202301-012723 ОТ 09.01.2023 АВАНСОВЫЙ ПЛАТЁЖ ЗА УСЛУГИ СВЯЗИ В Т.Ч. НДС 20% - 1 166,67 РУБ.
7448210363 @@ 7000 @@ Авансовый платеж за услуги связи в т.ч. НДС 20% 1166.67
6672272704 @@ 7000 @@ Оплата по счету №202301-012760 от 09.01.2023 г. за услуги связи в т.ч. НДС 20% 1166.67
7731580631 @@ 7039 @@ ID36041 За размещение серверов согласно договора №36041 от 28.09.15 и счета №202301-012269 от 01.01.2023. В т.ч. НДС 20% - 1173,17
6315630208 @@ 7597.45 @@ За телефонию по счету №202301-011043 от 01.01.2023г. Сумма 7597-45 руб. В т.ч. НДС (20%) 1266-23 руб.
7707083893 @@ 7730 @@ ЗА 09/01/2023 Наливайко Сергей викторович ОПЛАТА ЗА ООО СИСТЕМНЫЕ БИЗНЕС-КОМПОНЕНТЫ СЧЕТ ОПЛАТЫ 202301-012687 ОТ 05.01.2023
7722179575 @@ 7780.99 @@ Оплата по счету № 202301-011422 от 01.01.23 за услуги связи. В том числе НДС - 1264.14 рублей.
5041020220 @@ 7841.66 @@ Абонентская плата за услуги связи за декабрь 2022 г. и звонки за ноябрь 2022г по счету N 202212-012069 от 01.12.2022 Сумма 7841-66 В т.ч. НДС  (20%) 1306-96
9718160568 @@ 8015.94 @@ Оплата по счету № 202212-011463 от 01.12.2022 г. за услуги IP-телефонии В том числе НДС 20 % - 1335.99 рублей.
9718160568 @@ 8124.8 @@ Оплата по счету № 202301-011435 от 01.01.2023 г. за услуги IP-телефонии В том числе НДС 20 % - 1354.13 рублей.
7727315542 @@ 9000 @@ оплата за телефонию согласно счета  от 01.01.23  В том числе НДС 20.00 % - 1500.00 р.
6670331023 @@ 9000 @@ Оплата по договору в т.ч. НДС 20% 1500.00
5030097246 @@ 9585.86 @@ ОПЛАТА СЧЁТА №202301-010606. НДС ИСЧИСЛЯЕТСЯ НАЛОГОВЫМ АГЕНТОМ
7842148360 @@ 10000 @@ Оплата по счету Сумма 10 000-00 В т.ч. НДС 20% ? 1666,67 руб
5906145075 @@ 10000 @@ ОПЛАТА АВАНСОВОГО ПЛАТЕЖА ЗА УСЛУГИ СВЯЗИ ПО СЧЁТУ № 202301-012707 ОТ 09.01.2023 ., 10 000,00 РУБ., В ТОМ ЧИСЛЕ НДС 20% (Д-00000025)
7734236387 @@ 10000 @@ Оплата по л/с 68723 за услуги связи. Сумма 10000-00 В т.ч. НДС  (20%) 1666-67
7826032739 @@ 11254.67 @@ Оплата по Счету №202301-010714 от  01.01.2023г за услуги связи Сумма  11254-67 В т.ч. НДС (20%) 1042-61    ВКЛЮЧАЯ НДС 20% 1042.61
6661060352 @@ 12019.55 @@ Оплата по счету 202301-012234 от 01.01.2023 за аб. плату (33397) Сумма 12019-55 В т.ч. НДС  (20%) 1170-86
6670078772 @@ 12599.83 @@ оплата по счету 202301-010141 от 01.01.23, по Договору оказанаия услуг связи № 60866Сумма 12599-83В т.ч. НДС(20%) 2099-97
7449109091 @@ 15000 @@ Авансовый платеж по счету №202301-012708 от 09.01.2023г. за услуги связи. В том числе НДС 20 % - 2500.00 рублей.
5042134615 @@ 15000 @@ По счету №202301-012737 от 09.12.2023г. авансовый платеж за услуги связи, в т.ч. НДС 20% 2500.00
1615015050 @@ 20000 @@ АВАНСОВЫЙ ПЛАТЕЖ ЗА УСЛУГИ СВЯЗИ ПО СЧЕТУ №202301-012740 ОТ 09.01.2023 Г. СУММА 20000-00 В Т.Ч. НДС (20%) 3333-33
7717740996 @@ 25538.25 @@ ОПЛАТА ЗА ПОЛЬЗОВНИЕ АБОНЕНТСКОЙ ЛИНИЕЙ, СЧЕТ № 202301-011596 ОТ 01.01.2023 В Т.Ч. НДС (20%) 4256.68
6154093486 @@ 31652.36 @@ Оплата по дог.122891 от 01.01.2022 платеж за услуги связи (id122891), Сумма 31652-36 В т.ч. НДС  (20%) 5275-39
7734236387 @@ 90000 @@ Оплата по л/с 112705 за услуги связи. Сумма 90000-00 В т.ч. НДС  (20%) 15000-00
7814466467 @@ 329028.26 @@ ОПЛАТА ПО СЧЕТУ № 202301-010726 ОТ 01.01.2023Г. ЗА ТЕЛЕКОММУНИКАЦИОННЫЕ УСЛУГИ В Т.Ч. НДС 20% - 54 837,60 РУБ.
7814466467 @@ 1655760.34 @@ ОПЛАТА ПО номеру 78442684867 ОТ 01.01.2023 ЗА ТЕЛЕКОММУНИКАЦИОННЫЕ УСЛУГИ В Т.Ч. НДС 20% - 275 960,06 РУБ.
TEXT;
        /**
         * $('table.price tr').each(function(a,tr) {
         * if ($(tr).find('td').length == 1) {
         * return
         * }
         * b = $(tr).find('td:nth-child(1)')[0]
         * inn = $(b).text().match(/ИНН (\d+)/i)
         * if (inn) {
         * inn = inn[1]
         * }
         *
         * s = $(tr).find('td:nth-child(3) b').text()
         *
         * d =  $(tr).find('td:nth-child(5)')[0]
         * d = $(d).text().trim()
         *
         * console.log(inn, '@@', s, '@@', d)
         *
         * })
         */

        $strs = '7734236387 @@ 90000 @@ Оплата по л.с. 112705 за услуги связи. Сумма 90000-00 В т.ч. НДС  (20%) 15000-00';

        return [
            ['debtorAccount' => ['iban' => '778547309143tinkoff']]
        ];

        $data = [];
        foreach (explode("\n", $strs) as $line) {
            list($inn, $sum, $descr) = explode(" @@ ", $line);
            $data[] = [
                'payerInn' => !$inn || $inn == ' null' ? null : $inn,
//                'payerAccount' => null,
                'paymentPurpose' => $descr,
                'amount' => floatval($sum),
            ];
        }

        return $data;
    }
}