


Внимание!

Уважаемый Абонент, чтобы контролировать остаток средств на Лицевом счете подключите сервис «Уведомления о критическом остатке на счете по SMS».
Для настройки сервиса войдите в Личный кабинет ( https://lk.mcn.ru ), в разделе «Счета и платежи» выберете в левом меню пункт «Уведомления»,
нажмите кнопку «Добавить» и укажите номер мобильного телефона в формате 79ххххххххх, на который необходимо направлять уведомления о достижении критического остатка.
Сервис "Уведомления о критическом остатке на счете по SMS" предоставляется бесплатно.
SMS-сообщения отправляются только на номера мобильных телефонов российских операторов связи.
Уведомления распространяются одновременно на все подключенные услуги лицевого счета.