


Внимание!

В тестовом режиме запущен сервис "Уведомления о критическом остатке на счете по SMS"
Для подключения сервиса, пожалуйста, отправьте на info@mcn.ru заявку с указанием Вашего лицевого счета и номера мобильного телефона в формате 79ххххххххх, на который необходимо направлять уведомления о достижении критического остатка.
Сервис "Уведомления о критическом остатке на счете по SMS" предоставляется бесплатно.
SMS-сообщения отправляются только на номера мобильных телефонов российских операторов связи. Уведомления распространяются одновременно на все подключенные услуги лицевого счета.

