<?php

namespace app\modules\sim\classes\workers;

interface WorkerInterface
{
    /**
     * Алгоритм "Луковичной синхронизация"
     *
     * Локальная синхронизация с postgres и mysql будут исполняться в рамках транзакции.
     * Коммит транзакций будет происходить в том случае, если была успешно произведена удаленная синхронизация.
     * В противном случае произойдет откат транзакции, ошибка удаленной синхронизации будет залогированна.
     *
     * @throws \Exception
     */
    public function callOnionSync();
}