<?php

class m150707_135527_markomnet_organization extends \app\classes\Migration
{
    public function up()
    {
        $this->execute("
            INSERT INTO `organization`
                (`organization_id`, `actual_from`, `actual_to`, `firma`, `country_id`, `lang_code`, `is_simple_tax_system`, `vat_rate`, `name`, `full_name`, `legal_address`, `post_address`, `registration_id`, `tax_registration_id`, `tax_registration_reason`, `bank_account`, `bank_name`, `bank_correspondent_account`, `bank_bik`, `bank_swift`, `contact_phone`, `contact_fax`, `contact_email`, `contact_site`, `logo_file_name`, `stamp_file_name`, `director_id`, `accountant_id`)
            VALUES
                (13, '2000-01-01', '2012-09-30', 'markomnet_service', 643, 'ru', 0, 18, 'ООО «Маркомнет сервис»', 'Общество с ограниченной ответственностью «Маркомнет сервис»', '117574, Москва, Одоевского проезд, д.3, к.7', NULL, NULL, '7728802130', '772801001', '40702810538110016699', 'ОАО «Сбербанк России», г. Москва', '30101810400000000225', '044525225', NULL, '(495) 638-63-84', '(495) 638-52-80', NULL, NULL, NULL, NULL, 8, 8),
                (13, '2012-10-01', '4000-01-01', 'markomnet_service', 643, 'ru', 0, 18, 'ООО «Маркомнет сервис»', 'Общество с ограниченной ответственностью «Маркомнет сервис»', '117574, Москва, Одоевского проезд, д.3, к.7', NULL, NULL, '7728802130', '772801001', '40702810538110016699', 'ОАО «Сбербанк России», г. Москва', '30101810400000000225', '044525225', NULL, '(495) 638-63-84', '(495) 638-52-80', NULL, NULL, NULL, NULL, 9, 9),
                (14, '2000-01-01', '4000-01-01', 'markomnet', 643, 'ru', 0, 18, 'ООО «МАРКОМНЕТ»', 'Общество с ограниченной ответственностью «МАРКОМНЕТ»', '123458, г. Москва, Таллинская ул., д.2, кв. 282', NULL, NULL, '7734246040', '773401001', NULL, NULL, NULL, NULL, NULL, '(095) 950-5678', NULL, NULL, NULL, NULL, NULL, NULL, NULL),
                (15, '2000-01-01', '2011-11-30', 'markomnet_new', 643, 'ru', 0, 18, 'ООО «МАРКОМНЕТ»', 'Общество с ограниченной ответственностью «МАРКОМНЕТ»', '117218, г. Москва, Б.Черемушкинская ул., д.25, стр.97', NULL, NULL, '7727702076', '772701001', '40702810100540001508', 'ОАО \"УРАЛСИБ\" г. Москва', '30101810100000000787', '044525787', NULL, '(495) 638-63-84', '(495) 638-52-80', NULL, NULL, NULL, NULL, 4, 4),
                (15, '2011-12-01', '2012-03-31', 'markomnet_new', 643, 'ru', 0, 18, 'ООО «МАРКОМНЕТ»', 'Общество с ограниченной ответственностью «МАРКОМНЕТ»', '117218, г. Москва, Б.Черемушкинская ул., д.25, стр.97', NULL, NULL, '7727702076', '772701001', '40702810100540001508', 'ОАО \"УРАЛСИБ\" г. Москва', '30101810100000000787', '044525787', NULL, '(495) 638-63-84', '(495) 638-52-80', NULL, NULL, NULL, NULL, 4, 13),
                (15, '2012-02-29', '4001-01-01', 'markomnet_new', 643, 'ru', 0, 18, 'ООО «МАРКОМНЕТ»', 'Общество с ограниченной ответственностью «МАРКОМНЕТ»', '117218, г. Москва, Б.Черемушкинская ул., д.25, стр.97', NULL, NULL, '7727702076', '772701001', '40702810100540001508', 'ОАО \"УРАЛСИБ\" г. Москва', '30101810100000000787', '044525787', NULL, '(495) 638-63-84', '(495) 638-52-80', NULL, NULL, NULL, NULL, 4, 4);
        ");
    }

    public function down()
    {
        echo "m150707_135527_markomnet_organization cannot be reverted.\n";

        return false;
    }
}