<?php

use app\models\Bik;

/**
 * Class m180316_091102_bik_address_update
 */
class m180316_091102_bik_address_update extends \app\classes\Migration
{
    /**
     * Up
     */
    public function safeUp()
    {
        $data = explode("\n", $this->_getDataInString());

        foreach ($data as $line) {
            list($bik, $city, $address) = explode("\t", $line);

            $bik = trim($bik);
            $city = trim($city);
            $address = trim($address);

            $this->update(Bik::tableName(), ['bank_city' => $city, 'bank_address' => $address], ['bik' => $bik]);
        }
    }

    /**
     * Down
     */
    public function safeDown()
    {
        //nothing
    }


    private function _getDataInString()
    {
        return <<<DATA
044545109	МОСКВА	 1-Й ВОЛОКОЛАМСКИЙ ПР., Д.10
044585167	МОСКВА	 Б.ЧЕРКАССКИЙ ПЕР., Д.2/10
044585319	МОСКВА	 Дмитровское шоссе, д.58
044583469	МОСКВА	 КОЛПАЧНЫЙ ПЕР., Д.10/7
044579102	МОСКВА	 КОРОВИЙ ВАЛ, Д.7, ПОМЕЩЕНИЕ 1
044545332	МОСКВА	 ЛЕНИНГРАДСКИЙ ПР-Т,24-А
044585924	МОСКВА	 Ленинградский пр-т,д.26
044585258	МОСКВА	 ПР-Т МИРА, ВСЕРОС.ВЫСТАВОЧН.Ц
044545104	МОСКВА	 ПУШКАРЕВ ПЕР., Д.3/4, СТР.1
044585107	МОСКВА	 Суворовская пл., д.2
044585923	МОСКВА	 СУХАРЕВСКАЯ ПЛ., Д.3, СТР.1
044583154	МОСКВА	 УЛ.26 БАКИНСКИХ КОМИССАРОВ,6
044545379	МОСКВА	 УЛ.АНГАРСКАЯ, Д.15А
044585651	МОСКВА	 ул.Ангарская, д.15а
044583921	МОСКВА	 УЛ.Б.ОРДЫНКА, Д.24/26
044585211	МОСКВА	 УЛ.ВАВИЛОВА, Д.15
044545494	МОСКВА	 УЛ.ВАВИЛОВА, Д.53, КОРП.3
044583778	МОСКВА	 УЛ.ДОБРОЛЮБОВА, Д.2 А/Я 70
044540103	МОСКВА	 УЛ.КРАСИНА,Д.27,СТР.2
044583774	МОСКВА	 УЛ.ЛЕСНАЯ, Д.41
044583917	МОСКВА	 УЛ.МЯСНИЦКАЯ, Д.20
044545483	МОСКВА	 УЛ.МЯСНИЦКАЯ, Д.26
044585208	МОСКВА	 УЛ.МЯСНИЦКАЯ, Д.26
044585763	МОСКВА	 УЛ.НАРОДНАЯ, Д.4
044583790	МОСКВА	 УЛ.НОВОЗАВОДСКАЯ, Д.18
044585138	МОСКВА	 УЛ.ОГАРЕВА, Д.9, СТР.4
044545103	МОСКВА	 УЛ.ОКТЯБРЬСКАЯ, Д.5
044579906	МОСКВА	 УЛ.ПРОФСОЮЗНАЯ, Д.4
044518261	МОСКВА	 УЛ.ПУШКИНСКАЯ, Д.32
044585926	МОСКВА	 ул.Садовая-Каретная,20,кор.2
044545497	МОСКВА	 УЛ.САДОВО-КУДРИНСКАЯ,9 /ФАКТ-
044583731	МОСКВА	 ул.Солянка, д.3, стр.3
044585977	МОСКВА	 УЛ.ЩЕПКИНА, Д.22
044583948	МОСКВА	 ХРУСТАЛЬНЫЙ ПЕР., Д.1
044585277	МОСКВА	 ШОССЕ ЭНТУЗИАСТОВ, Д.5
041708710	РАДУЖНЫЙ	1 КВАРТАЛ,15
041708752	РАДУЖНЫЙ	1 КВАРТАЛ,Д.5
046188630	КАДОМ	1 КООПЕРАТИВНЫЙ ПЕР.,Д.1
044545188	МОСКВА	1 КРАСНОГВАРДЕЙСКИЙ ПР-Д,9 С.1
047173627	НЕФТЕЮГАНСК	1 МИКР-ОН,Д.25
047177621	НЯГАНЬ	1 МИКРОРАЙОН,33
047897634	РОСТОВ	1 МИКРОРАЙОН,Д.36А
047601633	ЧИТА	1 МКР ДОМ 36
040477609	ИГАРКА	1 МКР.,7А
044525554	МОСКВА	1 СПАСОНАЛИВКОВСКИЙ ПЕР,18 СТ1
044552600	МОСКВА	1 СПАСОНАЛИВКОВСКИЙ ПЕР,18 СТ1
044583155	МОСКВА	1 СПАСОНАЛИВКОВСКИЙ ПЕР.8 СТ.1
044579345	МОСКВА	1 ТВЕРСКОЙ-ЯМСКОЙ ПЕР.,14 ОФII
044525345	МОСКВА	1 ТВЕРСКОЙ-ЯМСКОЙ ПЕР.,14 ОФII
044579345	МОСКВА	1 ТВЕРСКОЙ-ЯМСКОЙ ПЕР.,14 П.II
044030846	САНКТ-ПЕТЕРБУРГ	1-АЯ ЛИНИЯ В.О.,22,Л.А,П.1Н,8Н
044652184	МОСКВА	1-АЯ УЛ.ЯМСКОГО ПОЛЯ,19
044525584	МОСКВА	1-Й АВТОЗАВОДСКИЙ ПР-Д,4-1
044552571	МОСКВА	1-Й АВТОЗАВОДСКИЙ ПР-Д,4,К.1
044579571	МОСКВА	1-Й АВТОЗАВОДСКИЙ ПР-Д,4,К.1
044583633	МОСКВА	1-Й БАЛТИЙСКИЙ ПЕР., Д.6/21,
043602769	САМАРА	1-Й БЕЗЫМЯНСКИЙ ПЕР.,9
044585166	МОСКВА	1-Й ВОЛКОНСКИЙ ПЕР.,10
044579579	МОСКВА	1-Й ВОЛКОНСКИЙ ПЕР.,13
044583488	МОСКВА	1-Й ВОЛКОНСКИЙ ПЕР.,13
044583977	МОСКВА	1-Й ВОЛКОНСКИЙ ПЕР.,15
044583852	МОСКВА	1-Й ВОЛКОНСКИЙ ПЕР.,15
044583852	МОСКВА	1-Й ВОЛКОНСКИЙ ПЕР.,15
044552930	МОСКВА	1-Й ВОЛКОНСКИЙ ПЕР.,15
044583140	МОСКВА	1-Й ВОЛКОНСКИЙ ПЕР.,8
044585200	МОСКВА	1-Й ВОЛОКОЛАМСКИЙ ПР-Д,10
044583974	МОСКВА	1-Й ВОЛОКОЛАМСКИЙ ПР-Д,10 СТР1
044579846	МОСКВА	1-Й ВОЛОКОЛАМСКИЙ ПР-Д.,10
044552538	МОСКВА	1-Й ГОЛУТВИНСКИЙ ПЕР.,1
044552726	МОСКВА	1-Й ГОЛУТВИНСКИЙ ПЕР.,6
044579435	МОСКВА	1-Й ГОЛУТВИНСКИЙ ПЕР.,6
044525480	МОСКВА	1-Й ГОЛУТВИНСКИЙ ПЕР.,6
044585544	МОСКВА ЗЕЛЕНОГРАД	1-Й ЗАПАД.ПР-Д,ЗЕЛЕНОГРАДСТРОЙ
044579862	МОСКВА	1-Й ИНСТИТУТСКИЙ ПР-Д,1
044579107	МОСКВА	1-Й ИНСТИТУТСКИЙ ПР-Д,Д.1
044583797	МОСКВА	1-Й КАЗАЧИЙ ПЕР.,11/2
044583517	МОСКВА	1-Й КАЗАЧИЙ ПЕР.,13
044583517	МОСКВА	1-Й КАЗАЧИЙ ПЕР.,13
044525746	МОСКВА	1-Й КАЗАЧИЙ ПЕР.,9/1
044540118	МОСКВА	1-Й КОЖУХОВСКИЙ ПР-Д,13
044583248	МОСКВА	1-Й КОЖУХОВСКИЙ ПР-Д,13
044579179	МОСКВА	1-Й КОЖУХОВСКИЙ ПР-Д,9
044579179	МОСКВА	1-Й КОЖУХОВСКИЙ ПР-Д,9
044585109	МОСКВА	1-Й КОЛОБОВСКИЙ ПЕР,23
044585423	МОСКВА	1-Й КОЛОБОВСКИЙ ПЕР.,11
044525423	МОСКВА	1-Й КОЛОБОВСКИЙ ПЕР.,11
044585988	МОСКВА	1-Й КОПТЕЛЬСКИЙ ПЕР.,2/7 СТР.2
044583275	МОСКВА	1-Й КРАСНОГВАРДЕЙСКИЙ ПР-Д,9
044583340	МОСКВА	1-Й КРАСНОСЕЛЬСКИЙ ПЕР,7/9,К.4
040527706	ЛУЧЕГОРСК	1-Й МИКРОРАЙОН,22
040527623	ЛУЧЕГОРСК	1-Й МИКРОРАЙОН,5
044583922	МОСКВА	1-Й НЕОПАЛИМОВСКИЙ ПЕР.,15/7
044585104	МОСКВА	1-Й НЕОПАЛИМОВСКИЙ ПЕР.,15/7
044579769	МОСКВА	1-Й НИКОЛОЩЕПОВСКИЙ ПЕР,6 СТР1
044583769	МОСКВА	1-Й НИКОЛОЩЕПОВСКИЙ ПЕР,6 СТР1
044579196	МОСКВА	1-Й НИКОЛОЩЕПОВСКИЙ ПЕР.,6 С.1
044579191	МОСКВА	1-Й НОВОПОДМОСКОВНЫЙ ПЕР.,4
044583564	МОСКВА	1-Й РИЖСКИЙ ПЕР.,2 СТР.6
044552646	МОСКВА	1-Й РИЖСКИЙ ПЕР.,3
044661154	ЩЕЛКОВО	1-Й СОВЕТСКИЙ ПЕР.,1
044661831	ЩЕЛКОВО	1-Й СОВЕТСКИЙ ПЕР.,Д.2
044583633	МОСКВА	1-Й СПАСОНАЛИВКОВСКИЙ ПЕР18 С1
044583621	МОСКВА	1-Й СПАСОНАЛИВКОВСКИЙ,8,СТР.1
044525290	МОСКВА	1-Й ТРОИЦКИЙ ПЕР.,12 СТР.5
044552579	МОСКВА	1-Й ТРУЖЕНИКОВ ПЕР.,14 СТР.7
044583579	МОСКВА	1-Й ТРУЖЕНИКОВ ПЕР.,14 СТР.7
044583768	МОСКВА	1-Й ТРУЖЕНИКОВ ПЕР.,27/2
044661929	ПУШКИНО	1-Й ФАБРИЧНЫЙ ПР.,1
044525119	МОСКВА	1-Й ХВОСТОВ ПЕР.,3А СТР.2
044585374	МОСКВА	1-Й ХВОСТОВ ПЕР.,3А,СТР.2
044585115	МОСКВА	1-Й ЩЕМИЛОВСКИЙ ПЕР.,6
044579330	МОСКВА	1-Й ЩИПКОВСКИЙ ПЕР,3,ПОДЪЕЗД 4
044525330	МОСКВА	1-Й ЩИПКОВСКИЙ ПЕР,3,ПОДЪЕЗД 4
044525330	МОСКВА	1-Й ЩИПКОВСКИЙ ПЕР,3,ПОДЪЕЗД 4
044579193	МОСКВА	1-Й ЩИПКОВСКИЙ ПЕР.,1
044579775	МОСКВА	1-Й ЩИПКОВСКИЙ ПЕР.,1
044585515	МОСКВА	1-Й ЩИПКОВСКИЙ ПЕР.,1
044525557	МОСКВА	1-Й ЩИПКОВСКИЙ ПЕР.,1
044579167	МОСКВА	1-Й ЩИПОК,18 СТР.1
041708713	РАДУЖНЫЙ	1-ЫЙ КВАРТАЛ,5 КВ.32
044583531	МОСКВА	1-ЫЙ КОПТЕЛЬСКИЙ ПЕР.,18 СТР.1
046651789	ДЕСНОГОРСК	1-ЫЙ МИКРОРАЙОН
044661736	ЩЕЛКОВО	1-ЫЙ СОВЕТСКИЙ ПЕР.,1-А
044651241	ШАХОВСКАЯ	1-ЫЙ СОВЕТСКИЙ ПЕР.,2
044579725	МОСКВА	1-Я ДУБРОВСКАЯ,1-А
044525725	МОСКВА	1-Я ДУБРОВСКАЯ,1-А
044030807	САНКТ-ПЕТЕРБУРГ	1-Я ЛИНИЯ В.О.,28,ЛИТ.А,ПОМ.3Н
044583762	МОСКВА	1-Я ОСТАНКИНСКАЯ УЛ.,26
044585165	МОСКВА	1-Я ТВЕРСКАЯ-ЯМСКАЯ,10 СТР.1
044518786	МОСКВА	1-Я ТВЕРСКАЯ-ЯМСКАЯ,6 СТР.1
044583130	МОСКВА	1-Я УЛ.8 МАРТА,3
044583576	МОСКВА	1-Я УЛ.БУХВОСТОВА,12/11-20
044540119	МОСКВА	1-Я УЛ.МАШИНОСТРОЕНИЯ,10
044583573	МОСКВА	1-Я УЛ.ЯМСКОГО ПОЛЯ,19 ОФ.216
044583616	МОСКВА	1-Я УЛ.ЯМСКОГО ПОЛЯ,19 СТР.1
044525616	МОСКВА	1-Я УЛ.ЯМСКОГО ПОЛЯ,19 СТР.1
044583476	МОСКВА	1-Я ФРУНЗЕНСКАЯ УЛ.,5
044579476	МОСКВА	1-Я ФРУНЗЕНСКАЯ УЛ.,5
044030842	САНКТ-ПЕТЕРБУРГ	10 КРАСНОАРМЕЙСКАЯ УЛ.,22,Л.А
047117901	ТОБОЛЬСК	10 МИКР-ОН,27
045209848	ОМСК	10ЛЕТОКТЯБРЯ117/ХМЕЛЬНИЦКОГО48
042406784	ИВАНОВО	11 ПР-Д,3
042406778	ИВАНОВО	11 ПРОЕЗД,3
044660447	ЛЮБЕРЦЫ	116-Й КВАРТАЛ УЛ.КИРОВА,28
046022902	ДОНЕЦК	12-ЫЙ КВАРТАЛ,18/1
046022410	ДОНЕЦК	12-ЫЙ КВАРТАЛ,18/1
044652209	МОСКВА	127106  АЛТУФЬЕВСКОЕ Ш.,43
044579787	МОСКВА	12ПР-Д.М.РОЩИ,8 ЭТ2 С.1,К.2-12
047173623	НЕФТЕЮГАНСК	13 МИКР-ОН,8
047173771	НЕФТЕЮГАНСК	16 МИКР-ОН
044030834	САНКТ-ПЕТЕРБУРГ	18-Я ЛИНИЯ В.О.,29,ЛИТ.З
044030788	САНКТ-ПЕТЕРБУРГ	18-Я ЛИНИЯ В.О.,31,П.1Н,2Н,Л.А
044672329	ЖУКОВКА	186 ОДИНЦОВСКИЙ Р-Н
044442755	МАГАДАН	2 КМ ОСНОВНОЙ ТРАССЫ
044442739	МАГАДАН	2 КМ ОСНОВНОЙ ТРАССЫ
047173807	НЕФТЕЮГАНСК	2 МИКР-ОН Д.24
047173620	ПЫТЬ-ЯХ	2 МИКР-ОН,10
047177776	НЯГАНЬ	2 МИКР-ОН,32
047177776	НЯГАНЬ	2 МИКР-ОН,32
047162762	НЯГАНЬ	2 МИКР-ОН,32
047177775	НЯГАНЬ	2 МИКР-ОН,40
047174731	УРАЙ	2 МИКР-ОН,44
047173778	ПЫТЬ-ЯХ	2 МИКР-ОН,7
047177910	НЯГАНЬ	2 МИКР-ОН,Д.14,К.73
047173906	НЕФТЕЮГАНСК	2 МИКР-ОН,Д.24
047165825	РАДУЖНЫЙ	2 МИКР-ОН,Д.3
047144810	ЛЯНТОР	2 МИКР-ОНБ,Д 89 ЗДАНИЕ АДМ-ЦИИ
047173922	НЕФТЕЮГАНСК	2 МИКР.,Д 4
040527778	ЛУЧЕГОРСК	2 МИКРАРАЙОН,1
045308861	СОРОЧИНСК	2 МИКРОРАЙОН,6
040461615	ШУШЕНСКОЕ	2 МКР,8
047173883	НЕФТЕЮГАНСК	2 МКР.24
047174772	УРАЙ	2 МКР.Д.62А
047102701	УРАЙ	2 МКР.Д.62А
047102701	УРАЙ	2 МКР.Д.62А
044583903	МОСКВА	2-АЯ ТВЕРСКАЯ-ЯМСКАЯ,6
044545187	МОСКВА	2-Й ВЕРХНИЙ МИХАЙЛОВСКИЙ ПР.,9
044585542	МОСКВА	2-Й ДОНСКОЙ ПР-Д,10 СТР.2
044552311	МОСКВА	2-Й ДОНСКОЙ ПР-Д,10 СТР.2
044579122	МОСКВА	2-Й ДОНСКОЙ ПР-Д,10 СТР.2
044585925	МОСКВА	2-Й ДОРОЖНЫЙ ПРОЕЗД,18
041822715	КАМЫШИН	2-Й ЖЕЛЕЗНОДОРОЖНЫЙ ПЕРЕЕЗД
044545168	МОСКВА	2-Й КАДАШЕВСКИЙ ПЕР.,10 СТР.1
044585218	МОСКВА	2-Й КАЗАЧИЙ ПЕР.,3 СТР.1
044585353	МОСКВА	2-Й КОЖЕВНИЧЕВСКИЙ ПЕР.,7СТР.1
044579800	МОСКВА	2-Й КОЖЕВНИЧЕСКИЙ ПЕР.,7
044540129	МОСКВА	2-Й КОЖЕВНИЧЕСКИЙ ПЕР.,7,СТР.1
044583778	МОСКВА	2-Й КОЖУХОВСКИЙ ПР-Д,12 СТР.2
044583572	МОСКВА	2-Й КРАСНОСЕЛЬСКИЙ ПЕР., Д.2
044583563	МОСКВА	2-Й КРУТИЦКИЙ ПЕР.,18 СТР.1
040477000	ИГАРКА	2-Й МИКРОР-Н,3А
040477725	ИГАРКА	2-Й МИКРОР-Н,З
040444752	ШАРЫПОВО	2-Й МИКРОРАЙОН
040527847	ЛУЧЕГОРСК	2-Й МИКРОРАЙОН,16
048143782	ГУСИНООЗЕРСК	2-Й МИКРОРАЙОН,6А
044585413	МОСКВА	2-Й НЕОПАЛИМОВСКИЙ ПЕР.,10
041408738	АЛЕКСЕЕВКА	2-Й ПЕРЕУЛОК К.МАРКСА,4
044546102	МОСКВА	2-Й ПРОЕЗД ПЕРОВА ПОЛЯ,9
048327726	НАЛЬЧИК	2-Й ПРОМПРОЕЗД,2
048327796	НАЛЬЧИК	2-Й ПРОМПРОЕЗД,2
044579152	МОСКВА	2-Й РОЩИНСКИЙ ПР-Д,8
044552840	МОСКВА	2-Й РОЩИНСКИЙ ПР-Д,8 СТР.3
044585866	МОСКВА	2-Й РОЩИНСКИЙ ПР-Д,8 СТР.3
044585866	МОСКВА	2-Й РОЩИНСКИЙ ПР-Д,8 СТР.3
044525866	МОСКВА	2-Й РОЩИНСКИЙ ПР-Д,8 СТР.3
044583801	МОСКВА	2-Й СИЛИКАТНЫЙ ПР-Д,9 КОМН.305
044583209	МОСКВА	2-Й СИЛИКАТНЫЙ ПРОЕЗД,8
044583367	МОСКВА	2-Й СПАСОНАЛИВКОВСКИЙ ПЕР.,5
044583552	ГСП-1 МОСКВА-49	2-Й СПАСОНАЛИВКОВСКИЙ ПЕР.,6
044583527	МОСКВА	2-Й СПАСОНАЛИВКОВСКИЙ ПЕР.,7
044530109	МОСКВА	2-Й ТВЕРСКОЙ-ЯМСКОЙ ПЕР.,10
044583473	МОСКВА	2-Й ТВЕРСКОЙ-ЯМСКОЙ ПЕР.,10
044583802	МОСКВА	2-Й ТРОИЦКИЙ ПЕР.,5
044585243	МОСКВА	2-ОЙ ВЫШЕСЛАВЦЕВ ПЕР.,6
041822861	КАМЫШИН	2-ОЙ ЖЕЛЕЗНОДОРОЖНЫЙ ПЕРЕЕЗД
046322793	САРАТОВ	2-ОЙ КРАСНОАРМЕЙСКИЙ ТУПИК
045415000	НАРЫШКИНО	2-ОЙ ЛЕНИНСКИЙ ПЕР.,4
044525429	МОСКВА	2-ОЙ ОЧАКОВСКИЙ ПЕР, Д.7
041501784	БРЯНСК	2-ОЙ ПЕРЕУЛОК МИЧУРИНА,1А
044652145	МОСКВА	2-ОЙ СИЛИКАТНЫЙ ПР.,2
044583640	МОСКВА	2-Я БАУМАНСКАЯ,9/23, КОРП.2
044030859	САНКТ-ПЕТЕРБУРГ	2-Я СОВЕТСКАЯ УЛ.,27/2,Л.А,П1Н
044585238	МОСКВА	2-Я ТВЕРСКАЯ-ЯМСКАЯ УЛ.,2
044585330	МОСКВА	2-Я ТВЕРСКАЯ-ЯМСКАЯ,16/18 СТ.1
044540174	МОСКВА	2-Я ХУТОРСКАЯ УЛ.,29
047311817	ДИМИТРОВГРАД	3 ИНТЕРНАЦИОНАЛА 95
047311000	ДИМИТРОВГРАД	3 ИНТЕРНАЦИОНАЛА,92
042415000	ГАВРИЛОВ-ПОСАД	3 ИНТЕPНАЦИОНАЛЬНАЯ,22
047188000	ГУБКИНСКИЙ	3 МИКР-ОН,1
047165722	РАДУЖНЫЙ	3 МИКР-ОН,Д.2В
046022000	ДОНЕЦК	3 МИКРОРАЙОН ,ДОМ 26
047165895	РАДУЖНЫЙ	3 МИКРОРАЙОН,3"А"
047176613	БЕЛОЯРСКИЙ	3 МИКРОРАЙОН,31
047188786	ГУБКИНСКИЙ	3 МКР-ОН,1
047191627	ГУБКИНСКИЙ	3 МКР-ОН,1
048580718	ЭЛИСТА	3 МКР,20
047165710	РАДУЖНЫЙ	3 МКР,3А
047117740	ТОБОЛЬСК	3 МКР,Д.3
044585484	МОСКВА	3 МОНЕТЧИКОВСКИЙ ПЕР,11/22 С.5
044579557	МОСКВА	3 СЫРОМЯТНИЧЕСКИЙ ПЕР,3/9 СТ.1
047520613	ЗЛАТОУСТ	3-ИЙ МИКРОРАЙОН,43
044585338	МОСКВА	3-ИЙ САМОТЕЧНЫЙ ПЕР.,11
044525338	МОСКВА	3-ИЙ САМОТЕЧНЫЙ ПЕР.,11
044585406	МОСКВА	3-Й ГОЛУТВИНСКИЙ ПЕР.,10 СТР.6
044540116	МОСКВА	3-Й КАДАШЕВСКИЙ ПЕР.,7/9 СТР.4
044541417	МОСКВА	3-Й КАДАШЕВСКИЙ ПЕР.,7/9 СТР.4
044583387	МОСКВА	3-Й КАДАШЕВСКИЙ ПЕР.,7/9 СТР.4
044531817	МОСКВА	3-Й КАДАШЕВСКИЙ ПЕР.,7/9,СТР.4
040527000	ЛУЧЕГОРСК	3-Й МИКРОРАЙОН Д.9
040481681	АЧИНСК	3-Й МКР ПРИВОКЗАЛЬНЫЙ,20
041822744	КАМЫШИН	3-Й МКР.,УЛ.ЛИНЕЙНАЯ,4
044545496	МОСКВА	3-Й НЕГЛИННЫЙ ПЕР,.5 СТР.1
044585176	МОСКВА	3-Й НЕОПАЛИМОВСКИЙ ПЕР,13 СТР1
044585153	МОСКВА	3-Й НИЖНЕЛИХОБОРСКИЙ ПР-Д,1А
044583156	МОСКВА	3-Й ПАВЛОВСКИЙ ПЕР.,12
044585530	МОСКВА	3-Й САМОТЕЧНЫЙ ПЕР.,11 СТР.1
044579252	МОСКВА	3-Й СЫРОМЯТНИЧЕСК. ПЕР.,3/9 С1
044579252	МОСКВА	3-Й СЫРОМЯТНИЧЕСК. ПЕР.,3/9 С1
044599110	МОСКВА	3-Й СЫРОМЯТНИЧЕСКИЙ П.,3/9 С.1
044583880	МОСКВА	3-Й СЫРОМЯТНИЧЕСКИЙ ПЕР.,3/9-1
044585976	МОСКВА	3-Й ХОРОШЕВСКИЙ ПР-Д,3
044525405	МОСКВА	3-МОНЕТЧИКОВСКИЙ ПЕР,4/6 СТР.1
044525056	МОСКВА	3-МОНЕТЧИКОВСКИЙ ПЕР,4/6 СТР.1
044585320	МОСКВА	3-МОНЕТЧИКОВСКИЙ ПЕР,4/6,СТР.1
044541819	МОСКВА	3-НОВОМИХАЙЛОВСКИЙ ПР.,2/5
044583179	МОСКВА	3-НОВОМИХАЙЛОВСКИЙ ПР.,2/5
044583185	МОСКВА	3-Я СОКОЛЬНИЧЕСКАЯ,4-128
044599625	МОСКВА	3-Я УЛ.ЯМСКОГО ПОЛЯ,18
044583990	МОСКВА	3-Я УЛ.ЯМСКОГО ПОЛЯ,19 СТР.1
044552503	МОСКВА	3-Я УЛ.ЯМСКОГО ПОЛЯ,2 К.26
044583826	МОСКВА	3-Я УЛ.ЯМСКОГО ПОЛЯ,3/5
044583336	МОСКВА	3-Я ФРУНЗЕНСКАЯ УЛ.,10А
046913709	СТРЕЖЕВОЙ	3,МКРН.Д.310,КВ.1
048717775	УХТА	30 ЛЕТ ОКТЯБРЯ,4
049246812	НИЖНЕКАМСК	30 ЛЕТ ПОБЕДЫ,9/21
046161726	НОВОМИЧУРИНСК	3Д
044579213	МОСКВА	3Й МОНЕТЧИКОВСКИЙ ПЕР.,11 СТ.1
044525183	МОСКВА	3Й МОНЕТЧИКОВСКИЙ ПЕР.,11 СТР1
044579211	МОСКВА	3Й СЫРОМЯТНИЧЕСКИЙ ПЕР,3/9 С.1
047117848	ТОБОЛЬСК	4 МИКР-Н,Д.85
047117880	ТОБОЛЬСК	4 МИКР-ОН Д 85
046834622	УВАРОВО	4 МИКРОРАЙОН,29
047117708	ТОБОЛЬСК	4 МКР ДОМ 85 А/Я 65
046913719	СТРЕЖЕВОЙ	4 МКР-Н,402А,ПОМ.10
047188770	ГУБКИНСКИЙ	4 МКР-ОН
046913708	СТРЕЖЕВОЙ	4 МКР.УЛ.СТРОИТЕЛЕЙ,402А,ПОМ.1
044552799	МОСКВА	4-АЯ УЛ.8 МАРТА,6А
044585319	МОСКВА	4-Й ВОЙКОВСКИЙ ПР-Д,6
044552726	МОСКВА	4-Й ГОЛУТВИНСКИЙ ПЕР.,1/8 С1-2
044552740	МОСКВА	4-Й ЛЕСНОЙ ПЕР.,4
044552580	МОСКВА	4-Й ПР-Д ПОДБЕЛЬСКОГО,4-7 С.11
044552883	МОСКВА	4-Й ПР-Д ПОДБЕЛЬСКОГО,4-7 С.11
044552883	МОСКВА	4-Й ПР-Д ПОДБЕЛЬСКОГО,4-7 С.11
044552502	МОСКВА	4-Й РОЩИНСКИЙ ПР-Д,19 СТР.2
044585157	МОСКВА	4-Й САМОТЕЧНЫЙ ПЕР.,9 СТР.1
044579700	МОСКВА	4-Й СЕТУНЬСКИЙ ПР-Д,10А СТР.2
047309847	УЛЬЯНОВСК	40 ЛЕТ ПОБЕДЫ 41
041023615	НОВОКИЕВСКИЙ УВАЛ	40 ЛЕТ ПОБЕДЫ,3А
046015919	РОСТОВ-НА-ДОНУ	5 ЛИНИЯ,5
047188806	ГУБКИНСКИЙ	5 МИКР-ОН
047173783	ПЫТЬ-ЯХ	5 МИКР-ОН Д.10 КОР.3
044652710	ЛЫТКАРИНО	5 МИКРОРАЙОН,КВАРТАЛ 2,ДОМ 13
044552710	ЛЫТКАРИНО	5 МИКРОРАЙОН,КВАРТАЛ 2,ДОМ 13
040465897	ЛЕСОСИБИРСК	5 МКР-Н,26
047188773	ГУБКИНО	5 МКР-ОН
044583556	МОСКВА	5-Й ВЕРХ.МИХАЙЛОВСКИЙ ПР-Д,16
044518271	МОСКВА	5-Й ДОНСКОЙ ПР-Д, Д.21-Б,К.8
044583431	МОСКВА	5-Й ДОНСКОЙ ПР-Д, Д.21-Б,К.8
044652208	МОСКВА	5-Й ДОНСКОЙ ПР-Д,21 Б К.42
044585178	МОСКВА	5-Й ДОНСКОЙ ПР-Д,21-Б
044585389	МОСКВА	5-Й ДОНСКОЙ ПР-Д,21-Б СТР.10
044583677	МОСКВА	5-Й ДОНСКОЙ ПР-Д,21/Б-10
044583240	МОСКВА	5-Й ДОНСКОЙ ПР-Д,21Б
044525240	МОСКВА	5-Й ДОНСКОЙ ПР-Д,21Б
044583100	МОСКВА	5-Й ДОНСКОЙ ПР-Д,21Б СТР.10
044579231	МОСКВА	5-Й ДОНСКОЙ ПР-Д,21Б СТР.42
044531815	МОСКВА	5-Й ДОНСКОЙ ПР.,21Б
044548404	МОСКВА	5-Й КРАСНОСЕЛЬСКИЙ ПЕР.,5 СТ.1
044585778	МОСКВА	5-Й КРАСНОСЕЛЬСКИЙ ПЕР.,5 СТ.1
044660480	ЛЫТКАРИНО	5-Й М-ОН,КВАРТАЛ 2,Д.13
046311729	КРАСНОАРМЕЙСК	5-Й МИКРОРАЙОН 9
046513831	КАЧКАНАР	5-Й МИКРОРАЙОН,72
044579154	МОСКВА	5-Й МОНЕТЧИКОВСКИЙ ПЕР.,3 СТР1
044585979	МОСКВА	5-Й МОНЕТЧИКОВСКИЙ ПЕР.,9
044585993	МОСКВА	5-Я УЛИЦА ЯМСКОГО ПОЛЯ,27
047312812	ПАВЛОВКА	50 ЛЕТ ВЛКСМ 10
049529684	ШИРА	50 ЛЕТ ВЛКСМ,26
040407427	БЕРЕЗОВКА	5КМ А/Д КРАСН-РСК-ЖЕЛЕЗНОГОРСК
047165913	РАДУЖНЫЙ	6 МИКР-ОН,Д.3А
047173869	НЕФТЕЮГАНСК	6 МИКР-ОН,ДОМ 80
047621786	КРАСНОКАМЕНСК	6 МИКРОРАЙОН
047621786	КРАСНОКАМЕНСК	6 МИКРОРАЙОН
040444635	ШАРЫПОВО	6 МКР.,1
044629246	ЕГОРЬЕВСК	6 МКР.2
047173867	НЕФТЕЮГАНСК	6 МКР.Д.79
041822864	КАМЫШИН	6-Й МИКРОРАЙОН,1А
044583501	МОСКВА	6-Й МОНЕТЧИКОВСКИЙ ПЕР,8 СТР.1
044525501	МОСКВА	6-Й МОНЕТЧИКОВСКИЙ ПЕР,8 СТР.1
044583804	МОСКВА	6-Й НОВОПОДМОСКОВНЫЙ ПЕР,4,С.1
044579550	МОСКВА	6-Й НОВОПОДМОСКОВНЫЙ ПЕР.,4
044579663	МОСКВА	6-Й НОВОПОДМОСКОВНЫЙ ПЕР.,4
042539622	ЖЕЛЕЗНОГОРСК-ИЛИМСКИЙ	6-ОЙ КВАРТАЛ,ДОМ 9
046651751	ДЕСНОГОРСК	6-ОЙ МИКРОРАЙОН
046651000	ДЕСНОГОРСК	6-ОЙ МИКРОРАЙОН
048714000	СОСНОГОРСК	6-ОЙ МИКРОРАЙОН,18/2
048714724	СОСНОГОРСК	6-ОЙ МИКРОРАЙОН,Д.18/2
044583867	МОСКВА	6-ОЙ НОВОПОДМОСКОВНЫЙ ПЕР.,4
046311828	САРАТОВ	6-ОЙ СОКОЛОВОГОРСКИЙ ПР-Д,Д.16
042522823	ИРКУТСК	664002 ул Мира 94
042520792	ИРКУТСК	664009 ул Советская 139а
042526747	СВИРСК	665427 ул Комсомольская 6
042521724	ШЕЛЕХОВ	666020 квартал 6
044599127	П/О ПУТИЛКОВО,МОСКОВ.ОБЛ.	69 КМ МКАД,СТР.17,ЛИТ.3,31,6ЭТ
047165763	РАДУЖНЫЙ	7 МИКР-ОН,1А
047165610	РАДУЖНЫЙ	7 МИКРОРАЙОН,12
047117601	ТОБОЛЬСК	7 МИКРОРАЙОН,26
044525838	МОСКВА	7-Й РОСТОВСК.ПЕР,11,ОФ27,29,30
044583909	МОСКВА	7-Й РОСТОВСКИЙ ПЕР.,11
044525909	МОСКВА	7-Й РОСТОВСКИЙ ПЕР.,11
044540207	МОСКВА	7-Й РОСТОВСКИЙ ПЕР.,2/14
044583366	МОСКВА	7-Й РОСТОВСКИЙ ПЕР.,2/14
046027859	ЧАЛТЫРЬ	7-Я ЛИНИЯ,2А
044583665	МОСКВА	7-Я УЛ.ТЕКСТИЛЬЩИКОВ,14
040483684	КРАСНОЯРСК	78 ДОБРОВОЛЬЧЕСКАЯ БРИГАДА,3
042520707	ШЕЛЕХОВ	8 КВАРТАЛ,ЗДАНИЕ 16А
040481697	АЧИНСК	8 МКР.,14
047173774	НЕФТЕЮГАНСК	8 МКР.ДОМ 12
044540446	МОСКВА	8-АЯ УЛ.ТЕКСТИЛЬЩИКОВ,17
044030732	САНКТ-ПЕТЕРБУРГ	8-Я ЛИНИЯ В.О.,19,КВ.1
047173830	НЕФТЕЮГАНСК	9 МИКР-ОН,Д.16
049502642	САЯНОГОРСК	9 МКР,5
041708719	РАДУЖНЫЙ	9-Й КВАРТАЛ,11
044030771	САНКТ-ПЕТЕРБУРГ	9-Я СОВЕТСКАЯ УЛ.,5,Л.А,П.11Н
044583586	МОСКВА	А-47 ГСП,ЛЕНИНГРАДСКИЙ ПР.,57
044585691	МОСКВА	А/Я 013
044585692	МОСКВА	А/Я 013
044583055	МОСКВА	А/Я 013
042520434	ИРКУТСК	А/Я 1
040502496	ВЛАДИВОСТОК	А/Я 1-203
044585264	МОСКВА	А/Я 12
044585408	МОСКВА	А/Я 12
044579180	МОСКВА	А/Я 122
044585419	МОСКВА	А/Я 125
044585401	МОСКВА	А/Я 125
044583708	МОСКВА	А/Я 13
044583159	МОСКВА	А/Я 14
044579323	МОСКВА	А/Я 14
044585183	МОСКВА	А/Я 14
044579275	ОДИНЦОВО-10	А/Я 14
042520414	ИРКУТСК	А/Я 1646
042520402	ИРКУТСК	А/Я 1646
042520462	ИРКУТСК	А/Я 1646
044585683	МОСКВА	А/Я 167
044583383	МОСКВА	А/Я 188
044652983	МОСКВА	А/Я 188
044583108	МОСКВА	А/Я 188
044583188	МОСКВА	А/Я 226
044585194	МОСКВА-123	А/Я 23
049205925	КАЗАНЬ-141	А/Я 246
044579886	МОСКВА	А/Я 281
044583117	МОСКВА	А/Я 281
044583420	МОСКВА	А/Я 34
044579838	МОСКВА Г-609	А/Я 39
044585373	МОСКВА	А/Я 4
044585193	МОСКВА	А/Я 4
044583512	МОСКВА	А/Я 4
044583989	МОСКВА	А/Я 4
044106800	САНКТ-ПЕТЕРБУРГ	А/Я 47
044583524	МОСКВА	А/Я 52
044583632	ЮБИЛЕЙНЫЙ М/О	А/Я 55
044585196	МОСКВА,И-90	А/Я 55
044585317	ЮБИЛЕЙНЫЙ-2	А/Я 55
044585696	МОСКВА	А/Я 550
044585694	ЖУКОВСКИЙ-8	А/Я 563
044585707	МОСКВА	А/Я 58
044585302	МОСКВА	А/Я 58
044579396	МОСКВА	А/Я 6
044579429	МОСКВА	А/Я 66
044583163	МОСКВА	А/Я 66
044583973	МОСКВА	А/Я 66
044585443	МОСКВА	А/Я 66
044583557	МОСКВА	А/Я 66
044583528	МОСКВА	А/Я 66
044583134	МОСКВА	А/Я 7
044583179	МОСКВА	А/Я 7
044579728	МОСКВА	А/Я 74
044583110	МОСКВА	А/Я 74
044583147	МОСКВА	А/Я 80
044585767	МОСКВА	А/Я 83
044583175	МОСКВА	А/Я 91
044583219	МОСКВА 630	А/Я N2
044585724	МОСКВА	А/Я-16
048209928	МАХАЧКАЛА	АБУБАКАРОВА,115
041909729	ВОЛОГДА	АВКСЕНТЬЕВСКОГО,30
042858755	УДОМЛЯ	АВТОДОРОЖНЫЙ ПЕР.,2
040303888	СОЧИ	АДЛЕРСКИЙ РАЙОН,УЛ.РОМАШЕК,42
040484859	КРАСНОЯРСК	АКАДЕМГОРОД.ЗД.ПРЕЗИДИУМА КНЦ
040010002	ЭМБА,5	АКТЮБИНСКОЙ ОБЛ. В/Ч 54085
048214777	АКУША	АКУШИНСКИЙ Р-ОН
042748614	КАЛИНИНГРАД	АЛЛЕЯ СМЕЛЫХ,43/45
045354855	ОРЕНБУРГ	АЛТАЙСКАЯ,2/1
042007781	ВОРОНЕЖ	АЛТАЙСКИЙ ПЕР.,22
044579132	МОСКВА	АЛТУФЬЕВСКОЕ Ш.2А
044585302	МОСКВА	АЛЫМОВ ПЕР.,ВЛ.4
040813737	ХАБАРОВСК	АМУРСКИЙ Б-Р,18
040813645	ХАБАРОВСК	АМУРСКИЙ Б-Р,18,ПОМ.II(61)
040813638	ХАБАРОВСК	АМУРСКИЙ Б-Р,66
044525777	МОСКВА	АНАНЬЕВСКИЙ ПЕР.,5
044525142	МОСКВА	АНАНЬЕВСКИЙ ПЕР.,5 СТР.3
044552698	МОСКВА	АНАНЬЕВСКИЙ ПЕР.,5 СТР.3
044585278	МОСКВА	АНАНЬЕВСКИЙ ПЕР.,5 СТР.3
040395773	НОВОРОССИЙСК	АНАПСКОЕ ШОССЕ,15
044030863	САНКТ-ПЕТЕРБУРГ	АНГЛИЙСКИЙ ПР.,16,ЛИТ.А
046171750	СКОПИН	АО "МИЧУРИНСКОЕ"
047501915	ОКТЯБРЬСКИЙ	АО"ПТИЦЕФАБРИКА ЧЕЛЯБИНСКАЯ"
042274820	ДЗЕРЖИНСК	АООТ"КАПРОЛАКТАМ",КОРПУС N 391
044030708	САНКТ-ПЕТЕРБУРГ	АПРАКСИН ПЕР.,20,ЛИТ.А,ПОМ.8-Н
044030750	САНКТ-ПЕТЕРБУРГ	АПРАКСИН ПЕР.,20,ЛИТ.А,ПОМ.9-Н
044030825	САНКТ-ПЕТЕРБУРГ	АПРАКСИН ПЕР.,20,ПОМ.9-Н,ЛИТ.А
044585118	МОСКВА	АПТЕКАРСКИЙ ПЕР.,11
044583099	МОСКВА	АПТЕКАРСКИЙ ПЕР.,4
044583248	МОСКВА	АПТЕКАРСКИЙ ПЕР.,4
044030744	САНКТ-ПЕТЕРБУРГ	АПТЕКАРСКИЙ ПЕР.,4,ПОМ.14Н,Л.А
044652952	МОСКВА	АПТЕКАРСКИЙ ПЕР.,Д.4
044552952	МОСКВА	АПТЕКАРСКИЙ ПЕР.,Д.4
044660593	МОСКВА	АПТЕКАРСКИЙ ПЕРЕУЛОК,Д.4
044518968	МОСКВА	АРХАНГЕЛЬСКИЙ ПЕР.,1
044583447	МОСКВА	АРХАНГЕЛЬСКИЙ ПЕР.,1
044579540	МОСКВА	АРХАНГЕЛЬСКИЙ ПЕР.,1
044583364	МОСКВА	АРХАНГЕЛЬСКИЙ ПЕР.,1
044585708	МОСКВА	АРХАНГЕЛЬСКИЙ ПЕР.,1/9
044552520	МОСКВА	АРХАНГЕЛЬСКИЙ ПЕР.,6 СТР.1
044579371	МОСКВА	АРХАНГЕЛЬСКИЙ ПЕР.,6/2
041912718	ВЫТЕГРА	АРХАНГЕЛЬСКИЙ ТРАКТ,17
041912000	ВЫТЕГРА	АРХАНГЕЛЬСКИЙ ТРАКТ,17
041912730	ВЫТЕГРА	АРХАНГЕЛЬСКИЙ ТРАКТ,Д.17
044585537	МОСКВА	АСТРАХАНСКИЙ ПЕР.,5-9 СТР.10
044585151	МОСКВА	АФАНАСЬЕВСКИЙ ПЕР.,Д.7
040304895	АНАПА	АЭРОПОРТ
044455730	СОКОЛ	АЭPОПОPТ,ШТАБ
043751813	ШУМИХА	Б-Р 50 ЛЕТ ОКТЯБРЯ,10
043751000	ШУМИХА	Б-Р 50 ЛЕТ ОКТЯБРЯ,10
045209886	ОМСК	Б-Р АРХИТЕКТОРОВ,6,П.2П
046032726	ВОЛГОДОНСК	Б-Р ВЕЛИКОЙ ПОБЕДЫ,40
041501756	БРЯНСК	Б-Р ГАГАРИНА,28
042520721	ИРКУТСК	Б-Р ГАГАРИНА,38
042520781	ИРКУТСК	Б-Р ГАГАРИНА,40
045744000	ПЕРМЬ	Б-Р ГАГАРИНА,44
045773890	ПЕРМЬ	Б-Р ГАГАРИНА,44А
042520898	ИРКУТСК	Б-Р ГАГАРИНА,68-Б
043678750	ТОЛЬЯТТИ	Б-Р ГАЯ,1А
046015928	РОСТОВ-НА-ДОНУ	Б-Р КОМАРОВА,28
040704779	НЕВИННОМЫССК	Б-Р МИРА,16
042202788	НИЖНИЙ НОВГОРОД	Б-Р МИРА,17А,ПОМ.8
044579395	МОСКВА	Б-Р НОВИНСКИЙ,20А СТР.8
042809792	ТВЕРЬ	Б-Р НОГИНА,4,КОР.2
045402736	ОРЕЛ	Б-Р ПОБЕДЫ,6
045402734	ОРЕЛ	Б-Р ПОБЕДЫ,6
045402711	ОРЕЛ	Б-Р ПОБЕДЫ,7-А
042274714	ДЗЕРЖИНСК	Б-Р ПРАВДЫ,2
042809923	ТВЕРЬ	Б-Р РАДИЩЕВА,31Б
042809924	ТВЕРЬ	Б-Р РАДИЩЕВА,48
042809964	ТВЕРЬ	Б-Р РАДИЩЕВА,48
042809782	ТВЕРЬ	Б-Р РАДИЩЕВА,52
042809799	ТВЕРЬ	Б-Р РАДИЩЕВА,62
042809917	ТВЕРЬ	Б-Р РАДИЩЕВА,62
044583891	КАЛИНИНГРАД	Б-Р ЮЖНЫЙ,47 КВ.10
044583556	КАЛИНИНГРАД	Б-Р ЮЖНЫЙ,47 КВ.10
044583550	КАЛИНИНГРАД	Б-Р ЮЖНЫЙ,47 КВ.10
044585490	МОСКВА	Б-Р ЯНА РАЙНИСА,1
044583845	МОСКВА	Б-Р ЯНА РАЙНИСА,13
044583632	МОСКВА	Б.ВЛАСЬЕВСКИЙ ПЕР., Д.14
042520852	ИРКУТСК	Б.ГАГАРИНА,38
042520703	ИРКУТСК	Б.ГАГАРИНА,40
044545163	МОСКВА	Б.ГНЕЗДИКОВСКИЙ ПЕР.,3/5 СТР.2
044583819	МОСКВА	Б.ГНЕЗДНИКОВСКИЙ ПЕР.,1/2
044579169	МОСКВА	Б.ГНЕЗДНИКОВСКИЙ ПЕР.,9
044583794	МОСКВА	Б.ГНЕЗДНИКОВСКИЙ ПЕР.,9
044583902	МОСКВА	Б.ГРУЗИНСКАЯ УЛ.,52
044583490	МОСКВА	Б.ДРОВЯНОЙ ПЕР.,7/9 СТР.1
044552591	МОСКВА	Б.ДРОВЯНОЙ ПЕР.,7/9 СТР.1
044579591	МОСКВА	Б.ДРОВЯНОЙ ПЕР.,7/9 СТР.1
044585591	МОСКВА	Б.ДРОВЯНОЙ ПЕР.,7/9 СТР.1
044525591	МОСКВА	Б.ДРОВЯНОЙ ПЕР.,7/9 СТР.1
044583843	МОСКВА	Б.ЗЛАТОУСТИНСКИЙ ПЕР.,1 СТР.6
044583630	МОСКВА	Б.ЗЛАТОУСТИНСКИЙ ПЕР.,2/8
044552671	МОСКВА	Б.ЗНАМЕНСКИЙ ПЕР.,2 СТР.3
044540147	МОСКВА	Б.ЗНАМЕНСКИЙ ПЕР.,2/16
044583509	МОСКВА	Б.ЗНАМЕНСКИЙ ПЕР.,2/16
044579936	МОСКВА	Б.ЗНАМЕНСКИЙ ПЕР.,4
044585341	МОСКВА	Б.КАРЕТНЫЙ ПЕР.,11/16
044585267	МОСКВА	Б.КАРЕТНЫЙ ПЕР.,20 СТР.2
044599267	МОСКВА	Б.КАРЕТНЫЙ ПЕР.,20 СТР.2
044585431	МОСКВА	Б.КАРЕТНЫЙ ПЕР.,20 СТР.2
044585431	МОСКВА	Б.КАРЕТНЫЙ ПЕР.,20 СТР.2
044579997	МОСКВА	Б.КАРЕТНЫЙ ПЕР.,20 СТР.2
044552721	МОСКВА	Б.КИСЛОВСКИЙ ПЕР.,13
044579734	МОСКВА	Б.КИСЛОВСКИЙ ПЕР.,13
044579116	МОСКВА	Б.КОЗЛОВСКИЙ ПЕР.,4
044583824	МОСКВА	Б.КОММУНИСТИЧЕСКАЯ,11
044583542	МОСКВА	Б.КОММУНИСТИЧЕСКАЯ,12/7-9,СТР4
044652109	МОСКВА	Б.КОПТЕВСКИЙ ПР-Д,3
044585183	МОСКВА	Б.МАТРОССКИЙ ПЕР.,1
044585390	МОСКВА	Б.МАТРОССКИЙ ПЕР.,1-1
044583721	МОСКВА	Б.МАТРОССКИЙ ПЕР.,1-1
044583961	МОСКВА	Б.МОСКОВСКИЙ ПЕР.,1-1
044583302	МОСКВА	Б.ПАЛАШЕВСКИЙ ПЕР.,9 СТР.2
044585221	МОСКВА	Б.ПАТРИАРШИЙ ПЕР.,6 СТР.1
044579983	МОСКВА	Б.ПАТРИАРШИЙ ПЕР.,6 СТР.1
044579738	МОСКВА	Б.ПАТРИАРШИЙ ПЕР.,6 СТР.1
044552346	МОСКВА	Б.ПАТРИАРШИЙ ПЕР.,6 СТР.1
044583346	МОСКВА	Б.ПАТРИАРШИЙ ПЕР.,6 СТР.1
042007665	ВОРОНЕЖ	Б.ПИОНЕРОВ,9/11
042007636	ВОРОНЕЖ	Б.ПОБЕДЫ,22А
044585496	МОСКВА	Б.ПОЛУЯРОВСЛАВСКИЙ ПЕР.,12
044545144	МОСКВА	Б.ПОЛУЯРОСЛАВСКИЙ ПЕР,10 СТР.2
044583984	МОСКВА	Б.ПОЛУЯРОСЛАВСКИЙ ПЕР,10 СТР.2
044579188	МОСКВА	Б.ПОЛУЯРОСЛАВСКИЙ ПЕР.,10-2
044525898	МОСКВА	Б.ПОЛУЯРОСЛАВСКИЙ ПЕР.,12
044583254	МОСКВА	Б.ПОЛЯНКА,54 СТР.1
044585551	МОСКВА	Б.ПРЕДТЕЧЕНСКИЙ ПЕР.,22
044525652	МОСКВА	Б.ПРЕДТЕЧЕНСКИЙ ПЕР.,22
044583821	МОСКВА	Б.ПРЕДТЕЧЕНСКИЙ ПЕР.,3
044579505	МОСКВА	Б.САВВИНСКИЙ ПЕР.,12 СТР.11
044545152	МОСКВА	Б.САВВИНСКИЙ ПЕР.,14/2
044579703	МОСКВА	Б.САВВИНСКИЙ ПЕР.,14/2
044552684	МОСКВА	Б.САВВИНСКИЙ ПЕР.,2-4-6 СТР.10
044579684	МОСКВА	Б.САВВИНСКИЙ ПЕР.,2-4-6 СТР.10
044585626	МОСКВА	Б.САВВИНСКИЙ ПЕР.,2-4-6 СТР.10
044525626	МОСКВА	Б.САВВИНСКИЙ ПЕР.,2-4-6 СТР.10
044585241	МОСКВА	Б.САВВИНСКИЙ ПЕР.,9
044540380	МОСКВА	Б.САВВИНСКИЙ ПЕР.,9А
044030713	САНКТ-ПЕТЕРБУРГ	Б.САМПСОНИЕВСКИЙ ПР. 52
044030728	САНКТ-ПЕТЕРБУРГ	Б.САМПСОНИЕВСКИЙ ПР.,32 ЛИТ.А
044030830	САНКТ-ПЕТЕРБУРГ	Б.САМПСОНИЕВСКИЙ ПР.,32,ЛИТ.А
044030746	САНКТ-ПЕТЕРБУРГ	Б.САМПСОНИЕВСКИЙ ПР.,32,ЛИТ.А
044030853	САНКТ-ПЕТЕРБУРГ	Б.САМПСОНИЕВСКИЙ,60,Л.А,П.2-9Н
044030865	САНКТ-ПЕТЕРБУРГ	Б.СМОЛЕНСКИЙ ПР.,2
044030737	САНКТ-ПЕТЕРБУРГ	Б.СМОЛЕНСКИЙ ПР.,2,ЛИТ.А
044030716	САНКТ-ПЕТЕРБУРГ	Б.СМОЛЕНСКИЙ ПР.,2,ЛИТЕР А
041723725	СУДОГДА	Б.СОВЕТСКИЙ ПЕP.,5
044583543	МОСКВА	Б.СПАСОГЛИНИЩЕВСКИЙ ПЕР,9/1-16
044583585	МОСКВА	Б.СТРОЧЕНОВСКИЙ ПЕР.,7
044585381	МОСКВА	Б.ТИШИНСКИЙ ПЕР., Д.8
044583787	МОСКВА	Б.ТИШИНСКИЙ ПЕР.,8 СТР.1
044585206	МОСКВА	Б.ТИШИНСКИЙ ПЕР.,8 СТР.1
044579125	МОСКВА	Б.ТИШИНСКИЙ ПЕР.,8 СТР.1
044583132	МОСКВА	Б.ТРЕХГОРНЫЙ ПЕР.,1/30
044585252	МОСКВА	Б.ТРЕХСВЯТИТЕЛЬСКИЙ ПЕР,2/1 С1
044545175	МОСКВА	Б.ХАРИТОНЬЕВСКИЙ ПЕР.,21 СТР.1
047311831	ДИМИТРОВГРАД	Б.ХМЕЛЬНИЦКОГО 110
044540134	МОСКВА	Б.ЧЕРКАССКИЙ ПЕР.,13/14
044531806	МОСКВА	Б.ЧЕРКАССКИЙ ПЕР.,15
044652258	МОСКВА	Б.ЧЕРКАССКИЙ ПЕР.,2/10
044579858	МОСКВА	Б.ЧЕРКАССКИЙ ПЕР.,2/10
044583350	МОСКВА	Б.ЯКИМАНКА,3/4,СТР.1
044585764	МОСКВА	БАГРАТИОНОВСКИЙ ПР-Д,7
044579000	МОСКВА 309	БАГРАТИОНОВСКИЙ ПР-Д,7
044583972	МОСКВА	БАГРАТИОНОВСКИЙ ПР-Д,7 КОМ.616
048346758	ЧЕГЕМ-1	БАКСАНСКОЕ ШОССЕ,35
046911715	ПАРБИГ	БАКЧАРСКИЙ Р-Н,УЛ.ПУШКИНА,16
044579200	МОСКВА	БАЛАКЛАВСКИЙ ПР.,28"В" СТР.Б
044030728	САНКТ-ПЕТЕРБУРГ	БАНКОВСКИЙ ПЕР.,3,ЛИТ.Б
045798762	ЧЕРНУШКА	БАНКОВСКИЙ ПЕР.,7
044585440	МОСКВА	БАННЫЙ ПЕР.,3
044540140	МОСКВА	БАННЫЙ ПР-Д,3 СТР.1
044583498	МОСКВА	БАННЫЙ ПР-Д,3 СТР.1
044030806	САНКТ-ПЕТЕРБУРГ	БАСКОВ ПЕР.,12
044030822	САНКТ-ПЕТЕРБУРГ	БАСКОВ ПЕР.,12
044545141	МОСКВА	БАСМАННЫЙ ПЕР.,7
044583950	МОСКВА	БАСМАННЫЙ ПЕР.,7
044599354	МОСКВА	БАСМАННЫЙ ТУПИК,6-6А СТР.1,4
044583479	МОСКВА	БАСМАННЫЙ ТУПИК,6-А
048209841	МАХАЧКАЛА	БАТЫРАЯ,132"Д"
044030817	САНКТ-ПЕТЕРБУРГ	БЕЛООСТРОВСКАЯ УЛ.,3,П.8Н,Л.А
044652510	МОСКВА	БЕРЕГОВОЙ ПР-Д,4 В
044523000	МОСКВА 59	БЕРЕЖКОВСКАЯ НАБ.,14
044579147	МОСКВА	БЕРЕЖКОВСКАЯ НАБ.,20А
044583730	МОСКВА	БЕРЕЖКОВСКАЯ НАБ.,20А
044599101	МОСКВА	БЕРЕЖКОВСКАЯ НАБ.,20А
044552727	МОСКВА	БЕРЕЖКОВСКАЯ НАБ.,20Г
044585453	МОСКВА	БЕРЕЖКОВСКАЯ НАБ.,20Г
044518905	МОСКВА	БЕРЕЖКОВСКАЯ НАБ.,22-4
044564104	МОСКВА	БЕСКУДНИКОВСКИЙ Б-Р,23-1
044585465	МОСКВА	БЕСКУДНИКОВСКИЙ Б-Р,23-1
047054731	КИМОВСК	БЕССОЛОВА, 29
044652516	ДМИТРОВ	БИРЛОВО ПОЛЕ
044583659	МОСКВА	БОБРОВ ПЕР., Д.4, СТР.4
044579244	МОСКВА	БОБРОВ ПЕР.,4 СТР.3
044583537	МОСКВА	БОБРОВ ПЕР.,6
044545139	МОСКВА	БОГОЯВЛЕНСКИЙ ПР-Д, СТР.2
044583241	МОСКВА	БОГОЯВЛЕНСКИЙ ПР-Д,6 СТР.2
044225725	ЛИПЕЦК	БОЕВОЙ ПPОЕЗД,24
044585505	МОСКВА	БОЛ.САВВИНСКИЙ ПЕР.,12 СТР.11
044525563	МОСКВА	БОЛ.САВВИНСКИЙ ПЕР.,12 СТР.11
047027717	АЛЕКСИН	БОЛОТОВА, 18
044030876	САНКТ-ПЕТЕРБУРГ	БОЛЬШАЯ МОРСКАЯ УЛ,25,Л.А,П.1Н
044030823	САНКТ-ПЕТЕРБУРГ	БОЛЬШАЯ МОРСКАЯ УЛ.,11,Л.А,П.2
044531866	МОСКВА	БОЛЬШАЯ САДОВАЯ УЛ.,8
044030748	САНКТ-ПЕТЕРБУРГ	БОЛЬШЕОХТИНСКИЙ ПР.,12
044030763	САНКТ-ПЕТЕРБУРГ	БОЛЬШЕОХТИНСКИЙ ПР.,16-1,Л.А
044672124	ГОЛИЦЫНО	БОЛЬШИЕ ВЯЗЕМЫ,МОЖАЙСКОЕ Ш.,5
044579772	МОСКВА	БОЛЬШОЙ ГОЛОВИН ПЕР.,23
044585710	МОСКВА	БОЛЬШОЙ ДРОВЯНОЙ ПЕР.,8 СТР.1
044540101	МОСКВА	БОЛЬШОЙ ДРОВЯНОЙ ПЕР.,8,СТР.1
044585967	МОСКВА	БОЛЬШОЙ ДРОВЯНОЙ ПЕР.,8,СТР.1
044579788	МОСКВА	БОЛЬШОЙ ЗНАМЕНСКИЙ ПЕР.,1СТР.1
044579977	МОСКВА	БОЛЬШОЙ ЗНАМЕНСКИЙ ПЕР.,1СТР.1
044579977	МОСКВА	БОЛЬШОЙ ЗНАМЕНСКИЙ ПЕР.,1СТР.1
044525977	МОСКВА	БОЛЬШОЙ ЗНАМЕНСКИЙ ПЕР.,1СТР.1
044583115	МОСКВА	БОЛЬШОЙ КИСЕЛЬНЫЙ ПЕР.,17/15
044525734	МОСКВА	БОЛЬШОЙ КИСЛОВСКИЙ ПЕР.,13
044030879	САНКТ-ПЕТЕРБУРГ	БОЛЬШОЙ ПР.,В.О.,36,ЛИТ.А
044030808	САНКТ-ПЕТЕРБУРГ	БОЛЬШОЙ ПР.,П.С.,25/2,Л.А,П.9Н
044030897	САНКТ-ПЕТЕРБУРГ	БОЛЬШОЙ ПР.,ПС,46/1,Л.А,П.14Н
044030846	САНКТ-ПЕТЕРБУРГ	БОЛЬШОЙ ПР.В.О.,18,Л.А,П.57-Н
044030849	САНКТ-ПЕТЕРБУРГ	БОЛЬШОЙ ПР.В.О.,9/6,ЛИТЕР А
044030800	САНКТ-ПЕТЕРБУРГ	БОЛЬШОЙ ПР.П.С.,46/1,Л.А,П.14Н
044030798	САНКТ-ПЕТЕРБУРГ	БОЛЬШОЙ ПР.П.С.,79,ЛИТЕР А
044030817	САНКТ-ПЕТЕРБУРГ	БОЛЬШОЙ ПР.П.С.,98,Л.А,ПОМ.14Н
044552675	МОСКВА	БОЛЬШОЙ САВВИНСКИЙ ПЕР.,2 СТР9
044579675	МОСКВА	БОЛЬШОЙ САВВИНСКИЙ ПЕР.,2 СТР9
044583675	МОСКВА	БОЛЬШОЙ САВВИНСКИЙ ПЕР.,2 СТР9
044030830	САНКТ-ПЕТЕРБУРГ	БОЛЬШОЙ САМПСОНИЕВСКИЙ ПР.66
044030830	САНКТ-ПЕТЕРБУРГ	БОЛЬШОЙ САМПСОНИЕВСКИЙ ПР.66
044030820	САНКТ-ПЕТЕРБУРГ	БОЛЬШОЙ СМОЛЕНСКИЙ ПР.,12
044599118	МОСКВА	БОЛЬШОЙ ТИШИНСКИЙ ПЕР.,8 СТР.1
044583714	МОСКВА	БОЛЬШОЙ ТИШИНСКИЙ ПЕР.,8 СТР.1
044585375	МОСКВА	БОЛЬШОЙ ТИШИНСКИЙ ПЕР.,8 СТР.1
044583135	МОСКВА	БОЛЬШОЙ ТОЛМАЧЕВСКИЙ ПЕР.,5
044552630	МОСКВА	БОЛЬШОЙ ТОЛМАЧЕВСКИЙ ПЕР.,5
044585168	МОСКВА	БОЛЬШОЙ ХАРИТОНЬЕВСКИЙ ПЕР.,10
044583885	МОСКВА	БОРИСОВСКИЕ ПРУДЫ,18-1 КВ.641
044583790	МОСКВА	БОРИСОГЛЕБСКИЙ ПЕР.,12
044583840	МОСКВА	БОТАНИЧЕСКИЙ ПЕР.,14 СТР.3
044583971	МОСКВА	БОТАНИЧЕСКИЙ ПЕР.,14 СТР.3
040813825	ХАБАРОВСК	БР.УССУРИЙСКИЙ,24,ПОМ.I(69-89)
041581002	СЕЩА 1 ДУБРОВСКОГО Р-НА	БРЯНСКОЙ ОБЛ.
046015358	РОСТОВ-НА-ДОНУ	БУДЕННОВСКИЙ ПР.,3
048142796	УЛАН-УДЭ	БУЛ.КАРЛА МАРКСА,Д.14-Б
048860890	ЙОШКАР-ОЛА	БУЛ.ЧАВАЙНА,12
048860862	ЙОШКАР-ОЛА	БУЛ.ЧАВАЙНА,16
048860719	ЙОШКАР-ОЛА	БУЛ.ЧАВАЙНА,27
048860710	ЙОШКАР-ОЛА	БУЛ.ЧАВАЙНА,27
041806691	ВОЛГОГРАД	БУЛЬВАР 30ЛЕТ ПОБЕДЫ,54
045744710	ПЕРМЬ	БУЛЬВАР ГАГАРИНА,61
048851842	КОЗЬМОДЕМЬЯНСК	БУЛЬВАР КОСМОНАВТОВ, 5
040704740	НЕВИННОМЫССК	БУЛЬВАР МИРА,12
042809703	ТВЕРЬ	БУЛЬВАР НОГИНА,4 КОРП.2
041856778	ВОЛЖСКИЙ	БУЛЬВАР ПРОФСОЮЗОВ,32
048860722	ЙОШКАР-ОЛА	БУЛЬВАР ЧАВАЙНА,27
048860827	ЙОШКАР-ОЛА	БУЛЬВАР ЧАВАЙНА,27 А/Я 88
049240866	НАБЕРЕЖНЫЕ ЧЕЛНЫ	БУЛЬВАР ЭНТУЗИАСТОВ 12
044030803	САНКТ-ПЕТЕРБУРГ	БУМАЖНАЯ УЛ.,15
044583341	МОСКВА	БУТИКОВСКИЙ ПЕР.,14,СТР.5
044652987	МОСКВА	БУТЫРСКИЙ ВАЛ,22
044585377	МОСКВА	БУТЫРСКИЙ ВАЛ,26 СТР.1
044525155	МОСКВА	БУТЫРСКИЙ ВАЛ,26 СТР.1
049613775	ГРОЗНЫЙ	БЫКОСКОГО,14
044585268	МОСКВА	В-415,ПР.ВЕРНАДСКОГО,41
044030711	САНКТ-ПЕТЕРБУРГ	В.О. БОЛЬШОЙ ПР. 78
044030818	САНКТ-ПЕТЕРБУРГ	В.О.,2-Я ЛИНИЯ, 5
044030756	САНКТ-ПЕТЕРБУРГ	В.О.,2-Я ЛИНИЯ,37
044030829	САНКТ-ПЕТЕРБУРГ	В.О.,2-Я ЛИНИЯ,37
044030769	САНКТ-ПЕТЕРБУРГ	В.О.,2-Я ЛИНИЯ,37
044030769	САНКТ-ПЕТЕРБУРГ	В.О.,2-Я ЛИНИЯ,37
044030880	САНКТ-ПЕТЕРБУРГ	В.О.,БОЛЬШОЙ ПР.,18,ЛИТ.А
044030725	САНКТ-ПЕТЕРБУРГ	В.О.,КОСАЯ ЛИНИЯ,5,ЛИТ.А
044030853	САНКТ-ПЕТЕРБУРГ	В.О.БОЛЬШОЙ ПР.,9/6
044030800	САНКТ-ПЕТЕРБУРГ	В.О.КОСАЯ ЛИНИЯ,5,ЛИТ.А
044030903	САНКТ-ПЕТЕРБУРГ	В.О.МАЛЫЙ ПР.,54,КОМН.14
044599830	МОСКВА	В.ТАГАНСКИЙ ТУПИК,4
044583795	МОСКВА	В.ТАГАНСКИЙ ТУПИК,4
044579595	МОСКВА	В.ТАГАНСКИЙ ТУПИК,4
044589002	МОСКВА	В/Ч 62322
042809819	ТВЕРЬ	ВАГЖАНОВСКИЙ ПЕР.,8А
042809718	ТВЕРЬ	ВАГЖАНОВСКИЙ ПЕР.,9
042809725	ТВЕРЬ	ВАГЖАНОВСКИЙ ПЕР.,9
042809932	ТВЕРЬ	ВАГЖАНОВСКИЙ ПЕР.,9
042809906	ТВЕРЬ	ВАГЖАНОВСКИЙ ПЕР.,9
042809783	ТВЕРЬ	ВАГЖАНОВСКИЙ,9
044585512	МОСКВА	ВАДКОВСКИЙ ПЕР.,5 СТР.1
044525538	МОСКВА	ВАДКОВСКИЙ ПЕР.,5 СТР.1
044689333	СЕРГИЕВ-ПОСАД	ВАЛОВАЯ УЛ.,27/3
044583120	МОСКВА	ВАРШАВСКОЕ Ш-СЕ,Д.14-А
044583125	МОСКВА	ВАРШАВСКОЕ Ш.,1 СТР.1-2
044599997	МОСКВА	ВАРШАВСКОЕ Ш.,125Ж
044599997	МОСКВА	ВАРШАВСКОЕ Ш.,125Ж
044585492	МОСКВА	ВАРШАВСКОЕ Ш.,15
044583687	МОСКВА	ВАРШАВСКОЕ Ш.,170 СЕКТОР"Г"
044585499	МОСКВА	ВАРШАВСКОЕ Ш.,28-А-1
044552519	МОСКВА	ВАРШАВСКОЕ Ш.,33
044583207	МОСКВА	ВАРШАВСКОЕ Ш.,39
044545183	МОСКВА	ВАРШАВСКОЕ Ш.,42
044579735	МОСКВА	ВАРШАВСКОЕ Ш.,46
044585748	МОСКВА	ВАРШАВСКОЕ Ш.,49-3
044583273	МОСКВА	ВАРШАВСКОЕ Ш.,66-2
044585409	МОСКВА	ВАРШАВСКОЕ Ш.,66-2
044583392	МОСКВА	ВАРШАВСКОЕ Ш.,9
044583079	МОСКВА	ВАРШАВСКОЕ Ш.,9
044585767	МОСКВА	ВАРШАВСКОЕ ШОССЕ, Д.66, КОРП.
044539151	МОСКВА	ВАРШАВСКОЕ ШОССЕ,125
044579942	МОСКВА	ВАРШАВСКОЕ ШОССЕ,17 СТР.3
044583702	МОСКВА	ВАРШАВСКОЕ ШОССЕ,33А
044518119	МОСКВА	ВАРШАВСКОЕ ШОССЕ,39
046568987	ЕКАТЕРИНБУРГ	ВЕРХ-ИСЕТСКИЙ Б-Р,7
042202851	НИЖНИЙ НОВГОРОД	ВЕРХНЕ-ВОЛЖСКАЯ НАБ.,2Б
047516737	ПЕТРОПАВЛОВСКИЙ	ВЕРХНЕУРАЛЬСКИЙ Р-ОН
044552525	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044552654	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044579693	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583323	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583789	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044579726	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044579787	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
043735333	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044599771	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044585310	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583259	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
048209920	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583146	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
048209785	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583720	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
048204517	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
048258527	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044552822	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
048209767	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
048209784	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583249	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583058	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583609	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
048209726	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
048209905	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044552609	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044585629	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044552768	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044525693	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583472	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044585568	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583639	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044579922	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044585444	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044552522	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044585505	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044525654	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044525789	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583511	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044599222	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
048209728	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044579138	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044579365	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044579816	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
043442703	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044585470	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044525337	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583524	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044585358	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044579163	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044579127	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044579537	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044552672	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583224	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044579586	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
048209746	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044579118	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044579557	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044579178	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044552543	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583604	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583941	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044585594	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044579160	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583491	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044579125	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044579168	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583510	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583615	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583949	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044585829	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583343	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583372	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044552774	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044599816	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044552853	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044585993	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044579598	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583918	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583422	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044585201	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044585351	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044579204	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044585679	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044525536	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044579738	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044599386	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583761	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044552784	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044585180	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044552609	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044585441	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044599267	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044552512	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583864	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044552568	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583235	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044552547	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583709	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044579928	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583118	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044525525	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044579385	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044585437	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044585918	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044525925	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583180	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044585555	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044525323	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044599404	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583684	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044552822	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583811	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044525627	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044552406	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583980	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583329	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044585664	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044585244	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044579966	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044579908	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583716	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044552643	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044585261	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044552516	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044552449	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044585362	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044585668	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044579772	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044552533	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044585537	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044525517	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044552777	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044599292	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583654	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044585630	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044552137	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044552350	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044552671	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044552782	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044552989	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044552577	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044552118	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044552519	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044552600	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044552179	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044552743	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044525701	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583137	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044585188	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044579553	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583868	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583325	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044579691	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044599354	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583906	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044585335	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583519	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044585299	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044585556	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583540	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583260	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044585658	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
046577859	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583683	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583825	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044585239	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583958	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044585657	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044525088	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044579647	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044579216	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044579264	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044585233	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044579112	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044579146	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044579378	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044579436	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044579447	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044579471	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044579910	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044579918	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044579936	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044585252	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044585374	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044585391	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044585402	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044585415	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044585672	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044585684	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044585718	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044585729	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044579714	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044579737	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044585128	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583923	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044585398	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044585527	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044585392	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044579143	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044579211	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044585510	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044585632	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044579149	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044579257	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044579321	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044585106	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044585159	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044585288	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044585477	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044579425	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044579637	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044579690	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044585112	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044585145	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044585171	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044585225	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044585400	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044579982	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044585576	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044585662	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044579418	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044579238	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044585519	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044579167	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044579212	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044579235	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044579267	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044585330	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044579154	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044585445	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044585721	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583671	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044525721	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583310	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044525254	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044525308	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
040313716	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044525264	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044525510	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044525640	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044525153	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044525418	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044525216	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583179	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583211	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044695151	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583636	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583752	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583989	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044525175	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583098	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583703	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583705	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583734	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583920	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583118	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583289	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583337	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583350	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583362	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583375	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583762	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583844	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583228	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583301	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583368	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583562	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583571	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583577	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583589	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583600	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583726	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583529	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044599504	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044599465	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583790	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044525291	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583859	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044525704	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583792	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583954	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044599603	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044599988	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583743	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044583902	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044525874	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
040349763	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044525438	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044525714	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044525269	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044525982	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044525527	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044525722	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044525240	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044525658	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044525859	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044525557	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044525662	МОСКВА	ВЕРХНИЙ ТАГАНСКИЙ ТУПИК,4
044531818	МОСКВА	ВЕРХНЯЯ РАДИЩЕВСКАЯ УЛ.,2/1
044583616	МОСКВА	ВЕТОШНЫЙ ПЕР., Д.13
044583805	МОСКВА	ВЕТОШНЫЙ ПЕР.,13
044030917	САНКТ-ПЕТЕРБУРГ	ВИЛЕНСКИЙ ПЕР.,15,ЛИТ.А,П.29-Н
043601995	САМАРА	ВЛАДИМИРСКАЯ/ПОЛЕВАЯ,1А/86-88
044030840	САНКТ-ПЕТЕРБУРГ	ВЛАДИМИРСКИЙ ПР.,7 ОФИС 40
044583112	МОСКВА	ВОЗНЕСЕНСКИЙ ПЕР.,22/13
044030601	САНКТ-ПЕТЕРБУРГ	ВОЗНЕСЕНСКИЙ ПР. 16
044030793	САНКТ-ПЕТЕРБУРГ	ВОЗНЕСЕНСКИЙ ПР.,1 ЛИТЕР "А"
044030738	САНКТ-ПЕТЕРБУРГ	ВОЗНЕСЕНСКИЙ ПР.,21,ЛИТ.А,П.2Н
045003702	НОВОСИБИРСК	ВОКЗАЛЬНАЯ МАГИСТРАЛЬ,1
045003713	НОВОСИБИРСК	ВОКЗАЛЬНАЯ МАГИСТРАЛЬ,5
045005890	НОВОСИБИРСК	ВОКЗАЛЬНАЯ МАГИСТРАЛЬ,8А
045005890	НОВОСИБИРСК	ВОКЗАЛЬНАЯ МАГИСТРАЛЬ,8А
045005750	НОВОСИБИРСК	ВОКЗАЛЬНАЯ МАГИСТРАЛЬ,8А
040508810	УССУРИЙСК	ВОКЗАЛЬНАЯ ПЛ.,3
044518971	МОСКВА	ВОЛГОГРАДСКИЙ ПР-Т, Д.2
044585306	МОСКВА	ВОЛГОГРАДСКИЙ ПР-Т,139А
044583829	МОСКВА	ВОЛГОГРАДСКИЙ ПР-Т,26
044518876	МОСКВА	ВОЛГОГРАДСКИЙ ПР.,26
044583935	МОСКВА	ВОЛГОГРАДСКИЙ ПР.,26
044583892	МОСКВА	ВОЛГОГРАДСКИЙ ПР.,43
044585162	МОСКВА	ВОЛГОГРАДСКИЙ ПР.,45
044585811	МОСКВА	ВОЛГОГРАДСКИЙ ПР.,4А
047885755	РЫБИНСК	ВОЛЖСКАЯ НАБ.,53
044585119	МОСКВА	ВОЛЖСКИЙ Б-Р,КВАРТАЛ 95,КОРП.2
044583092	МОСКВА	ВОЛЖСКИЙ Б-Р,КВАРТАЛ 95,КОРП.2
044585686	МОСКВА	ВОЛЖСКИЙ Б-Р,КВАРТАЛ 95,КОРП.2
043601866	САМАРА	ВОЛЖСКИЙ ПР.,19
043602873	САМАРА	ВОЛЖСКИЙ ПР.,35
043601816	САМАРА	ВОЛЖСКИЙ ПР.,37
043601993	САМАРА	ВОЛЖСКИЙ,ПР.,19
044583119	МОСКВА	ВОЛКОВ ПЕР.,4
044585290	МОСКВА	ВОЛКОВ ПЕР.,Д.4
042274776	ИЛЬИНОГОРСК	ВОЛОДАРСКИЙ Р-Н,УПР.АО"ИЗКОРМ"
047040000	БОГОРОДИЦК	ВОЛОДАРСКОГО,3
044583124	МОСКВА	ВОЛОКОЛАМСКОЕ Ш-СЕ,Д.116
044579440	МОСКВА	ВОЛОКОЛАМСКОЕ Ш.,116
044579209	МОСКВА	ВОЛОКОЛАМСКОЕ Ш.,116
044552749	МОСКВА	ВОЛОКОЛАМСКОЕ Ш.,2
044579714	МОСКВА	ВОЛОКОЛАМСКОЕ Ш.,2
044579474	МОСКВА	ВОЛОКОЛАМСКОЕ Ш.,2
044579474	МОСКВА	ВОЛОКОЛАМСКОЕ Ш.,2
044525474	МОСКВА	ВОЛОКОЛАМСКОЕ Ш.,2
044525239	МОСКВА	ВОЛОКОЛАМСКОЕ Ш.,2
044583858	МОСКВА	ВОЛОКОЛАМСКОЕ Ш.,62
044583685	МОСКВА	ВОЛОКОЛАМСКОЕ Ш.,73
044540152	МОСКВА	ВОЛОКОЛАМСКОЕ Ш.,СТР.5,КОМ.407
044583708	МОСКВА	ВОЛОКОЛАМСКОЕ ШОССЕ, Д.73, КВ
044545124	МОСКВА	ВОЛОКОЛАМСКОЕ ШОССЕ,116
044583516	МОСКВА	ВОЛОКОЛАМСКОЕ ШОССЕ,88 СТР.8
044518263	МОСКВА	ВОЛОКОЛАМСКОЕ ШОССЕ,Д.1
044583452	МОСКВА	ВОЛОКОЛАМСКОЕ ШОССЕ,Д.1
044030709	САНКТ-ПЕТЕРБУРГ	ВОЛХОВСКИЙ ПЕР.,4,ЛИТ.А,П.27Н
044585154	МОСКВА	ВОРОБЬЕВЫ ГОРЫ,МГУ,ЗДАНИЕ АТС
042082002	БОГУЧАР	ВОРОНЕЖСКОЙ ОБЛАСТИ
044585480	МОСКВА	ВОРОНЦОВСКИЙ ПЕР.,2
044583343	МОСКВА	ВОРОНЦОВСКИЙ ПЕР.,2 СТР.1
044585448	МОСКВА	ВОРОНЦОВСКИЙ ПЕР.,2 СТР.1
044585488	МОСКВА	ВОРОНЦОВСКИЙ ПЕР.,2 СТР.1
044583811	МОСКВА	ВОРОНЦОВСКИЙ ПЕР.,2 СТР.1
044585307	МОСКВА	ВОРОТНИКОВСКИЙ ПЕР.,12
044531465	МОСКВА	ВОРОТНИКОВСКИЙ ПЕР.,12
044541520	МОСКВА	ВОРОТНИКОВСКИЙ ПЕРЕУЛОК ДОМ 12
044583054	МОСКВА	ВОРОТНИКОВСКИЙ ПЕРЕУЛОК ДОМ 12
044030894	САНКТ-ПЕТЕРБУРГ	ВОСКРЕСЕНСКАЯ НАБ.,4,Л.А,П.41Н
042841767	ОСТАШКОВ	ВОСТОЧНЫЙ ПЕР.,8
044652711	МОСКВА	ВСЕВОЛОЖСКИЙ ПЕР.,Д.3
044106846	ВСЕВОЛОЖСК	ВСЕВОЛОЖСКИЙ ПР.,12
044579580	МОСКВА	ВСПОЛЬНЫЙ ПЕР.,18 СТР.1
044585272	МОСКВА	ВСПОЛЬНЫЙ ПЕР.,19/20 СТР.1
044583521	МОСКВА	ВСПОЛЬНЫЙ ПЕР.,5 СТР.1
044525071	МОСКВА	ВСПОЛЬНЫЙ ПЕР.,5 СТР.1
044531778	МОСКВА	ВСПОЛЬНЫЙ ПЕР.,5,СТР.1
044030720	САНКТ-ПЕТЕРБУРГ	Г КОЛПИНО УЛ. ТРУДА 15/5
044531865	МОСКВА	Г СУХУМИ УЛ.ЦУЛУКИДЗЕ 27
044030729	САНКТ-ПЕТЕРБУРГ	Г.ЗЕЛЕНОГОРСК ПР.ЛЕНИНА 20-А
049401803	ИЖЕВСК	Г.ИЖЕВСК ПР.ДЕРЯБИНА 1
049401838	ИЖЕВСК	Г.ИЖЕВСК УЛ.9 ЯНВАРЯ 179
049401836	ИЖЕВСК	Г.ИЖЕВСК УЛ.БОРОДИНА 2
049401837	ИЖЕВСК	Г.ИЖЕВСК УЛ.ЛИТЕЙНАЯ 248
049401829	Г.ИЖЕВСК	Г.ИЖЕВСК УЛ.УДМУРТСКАЯ 196
044030721	САНКТ-ПЕТЕРБУРГ	Г.КРОНШТАДТ УЛ.ВОЛОДАРСКОГО 5
044030752	САНКТ-ПЕТЕРБУРГ	Г.ПАВЛОВСК УЛ.ЭНГЕЛЬСА 29/7
044030722	САНКТ-ПЕТЕРБУРГ	Г.ПЕТРОДВОРЕЦ КРАСНЫЙ ПР. 12
044030723	САНКТ-ПЕТЕРБУРГ	Г.ПУШКИН ОКТЯБРЬСКИЙ БУЛЬ. 5
044030724	САНКТ-ПЕТЕРБУРГ	Г.СЕСТРОРЕЦК УЛ.ВОЛОДАРСК.7-А
041012627	РОМНЫ	ГАГАРИНА,14
044525977	МОСКВА	ГАГАРИНСКИЙ ПЕР,7-2
044585918	МОСКВА	ГАГАРИНСКИЙ ПЕР.,33/2/5 СТР.1
044583164	МОСКВА	ГАГАРИНСКИЙ ПЕР.,5 СТР.1
044552712	МОСКВА	ГАГАРИНСКИЙ ПЕР.,7-2
044585682	МОСКВА	ГАГАРИНСКИЙ ПЕР.,7-2
042408734	ПЕСТЯКИ	ГАГАPИНА,64
044552424	МОСКВА	ГАЗЕТНЫЙ ПЕР.,17 СТР.2
044552424	МОСКВА	ГАЗЕТНЫЙ ПЕР.,17 СТР.2
044518154	МОСКВА	ГАЗЕТНЫЙ ПЕР.,9 СТР.11
045209783	ОМСК	ГАЗЕТНЫЙ ПЕРЕУЛОК,6
043601803	САМАРА	ГАЛАКТИОНОВСКАЯ,27
044030751	САНКТ-ПЕТЕРБУРГ	ГАЛЕРНАЯ УЛ. 24
044030854	САНКТ-ПЕТЕРБУРГ	ГАЛЕРНЫЙ ПР-Д,3
042433600	ШУЯ	ГЕНЕРАЛА БЕЛОВА,37
044545189	МОСКВА	ГЕОРГИЕВСКИЙ ПЕР.,1
044583061	МОСКВА	ГЕОРГИЕВСКИЙ ПЕР.,1 С.1 ПОД.10
044583892	МОСКВА	ГЕОРГИЕВСКИЙ ПЕР.,1 СТ.1 ОФ332
044585472	МОСКВА	ГЕОРГИЕВСКИЙ ПЕР.,1 СТР.1
044583518	МОСКВА	ГЕОРГИЕВСКИЙ ПЕР.,1 СТР.1
044583431	МОСКВА	ГЕОРГИЕВСКИЙ ПЕР.,1 СТР.1
044583759	МОСКВА	ГЕОРГИЕВСКИЙ ПЕР.,1 СТР.1
044585257	МОСКВА	ГЕОРГИЕВСКИЙ ПЕР.,1 СТР.1
044525608	МОСКВА	ГЕОРГИЕВСКИЙ ПЕР.,Д.1 СТР.1
044652116	МОСКВА	ГЕОРГИЕВСКИЙ ПЕР.,Д.1,СТР.1
044552116	МОСКВА	ГЕОРГИЕВСКИЙ ПЕР.,Д.1,СТР.1
044579611	МОСКВА	ГЕОРГИЕВСКИЙ ПЕР.,Д.1,СТР.1
044579307	МОСКВА	ГЕОРГИЕВСКИЙ ПЕР.1 CТР1 ОФ.328
044583645	МОСКВА	ГЖЕЛЬСКИЙ ПЕР.,20
048866824	СУСЛОНГЕР	ГИДРОЛИЗНО-ДРОЖЖЕВОЙ ЗАВОД
040147737	БАРНАУЛ	ГЛАВПОЧТАМП,А/Я 3942
042748734	КАЛИНИНГРАД	ГЛАВПОЧТАМПТ,А/Я 100
040007002	ФЕОДОСИЯ	ГЛАВПОЧТАМТ,В/Ч 87444
049408873	ГЛАЗОВ	ГЛАЗОВСКАЯ,53
044518160	МОСКВА	ГЛИНИЩЕВСКИЙ ПЕР.,3
044583942	МОСКВА	ГЛИНИЩЕВСКИЙ ПЕР.,3
042418728	ЮЖА	ГЛУШИЦКИЙ ПРОЕЗД,11
044579234	МОСКВА	ГОГОЛЕВСКИЙ Б-Р,17
044531851	МОСКВА	ГОГОЛЕВСКИЙ Б-Р,3/2
044583126	МОСКВА	ГОГОЛЕВСКИЙ Б-Р,9 СТР.1
044585273	МОСКВА	ГОЛОВИНСКОЕ Ш.,8-3
044579464	МОСКВА	ГОНЧАРНАЯ,НАБ.,1 СТР.2
044583491	МОСКВА	ГОНЧАРНЫЙ ПР-Д,8/40
044552358	МОСКВА	ГОНЧАРНЫЙ ПР-Д,8/40
044583221	МОСКВА	ГОРОДОК БАУМАНА,3-4
044583291	МОСКВА	ГОРОДОК БАУМАНА,3-4 СТР.5
044583441	МОСКВА	ГОРОДОК ИМ.БАУМАНА,6-4 СТР.10
041023604	СЕРЫШЕВО	ГОРЬКОГО,14
044518704	МОСКВА	ГОСПИТАЛЬНАЯ ПЛ.,16
044583052	МОСКВА	ГОСПИТАЛЬНАЯ ПЛ.,16
044585699	МОСКВА	ГОСПИТАЛЬНАЯ ПЛОЩАДЬ,16
044540142	МОСКВА	ГОСПИТАЛЬНЫЙ ВАЛ,16/2
044583357	МОСКВА	ГОСПИТАЛЬНЫЙ ВАЛ,16/2
044585520	МОСКВА	ГОСПИТАЛЬНЫЙ ВАЛ,16/2
044525546	МОСКВА	ГОСПИТАЛЬНЫЙ ВАЛ,16/2
044585335	МОСКВА	ГОСТИНИЧНЫЙ ПР-Д,4-14
044583795	МОСКВА	ГОСТИНИЧНЫЙ ПР-Д,6-2
044552523	МОСКВА	ГОСТИНИЧНЫЙ ПР-Д,6-2
044585506	МОСКВА	ГОСТИНИЧНЫЙ ПР-Д,8 К.1
044583764	МОСКВА	ГОСТИНИЧНЫЙ ПР-Д,8-1
044525522	МОСКВА	ГОСТИНИЧНЫЙ ПР-Д,8-1
042414000	ЛУХ	ГОPЬКОГО,2
042422720	КИНЕШМА	ГОPЬКОГО,30
045858614	УСВЯТЫ	ГРАЖДАНСКИЙ ПЕР.1-А
044030821	САНКТ-ПЕТЕРБУРГ	Гражданский пр. 111
044030305	САНКТ-ПЕТЕРБУРГ	ГРАЖДАНСКИЙ ПР.,111,ЛИТ.А,П.8Н
041403776	БЕЛГОРОД	ГРАЖДАНСКИЙ ПР.,56
044030805	САНКТ-ПЕТЕРБУРГ	ГРЕЧЕСКИЙ ПР. 15
049613760	ГРОЗНЫЙ	ГРОЗННЫЙ ПЕТРОПАВЛОВСКОЕ ШОССЕ
049613772	ГРОЗНЫЙ	ГРОЗНЫЙ УЛ.ШЕРИПОВА 23
044552336	МОСКВА	ГРОХОЛЬСКИЙ ПЕР.,30-1
044552731	МОСКВА	ГРОХОЛЬСКИЙ ПЕР.,30-1
044552411	МОСКВА	ГРОХОЛЬСКИЙ ПЕР.,30-1
044585164	МОСКВА	ГРОХОЛЬСКИЙ ПЕР.,30-1
044525164	МОСКВА	ГРОХОЛЬСКИЙ ПЕР.,30-1
044518185	МОСКВА	ГРОХОЛЬСКИЙ ПЕР.,32
044583068	МОСКВА	ГРОХОЛЬСКИЙ ПЕР.,32
044518710	МОСКВА	ГРУЗИНСКИЙ ВАЛ,10,СТР.4
044583459	МОСКВА	ГРУЗИНСКИЙ ВАЛ,10,СТР.4
044585677	МОСКВА	ГРУЗИНСКИЙ ВАЛ,10,СТР.4
044583184	МОСКВА	ГСП И-41,ПР-Т МИРА,84
043678779	ТОЛЬЯТТИ	ГСП ПРОМКОМЗОНА,БЕЛОРУССКАЯ,33
044583814	МОСКВА	ГСП-1 5-Й ДОНСКОЙ ПР-Д,21Б-42
044552739	МОСКВА	ГСП-1,5-Й ДОНСКОЙ ПР-Д,21Б-42
044552739	МОСКВА	ГСП-1,5-Й ДОНСКОЙ ПР-Д,21Б-42
044579123	МОСКВА	ГСП-3,ЗУБОВСКИЙ Б-Р,13
044652117	МОСКВА	ГСП-3,ОБОЛЕНСКИЙ ПЕР.,10
041403741	БЕЛГОРОД	ГСП-7
044583399	МОСКВА	ГУСЯТНИКОВ ПЕР.,13/3 СТР.1
044525399	МОСКВА	ГУСЯТНИКОВ ПЕР.,13/3 СТР.1
044583638	МОСКВА	ГУСЯТНИКОВ ПЕР.,7 СТР.1
049246790	КАМСКИЕ-ПОЛЯНЫ	Д.1-22Б ,А/Я 117
045045835	КРАСНООБСК	Д.25
044651393	КРАСНОГОРСК	Д.ГОЛЬЕВО,Д.5
044652136	МОСКВА	ДАЕВ ПЕР.,20
044583628	МОСКВА	ДАЕВ ПЕР.,20
044583468	МОСКВА К-45 ГСП	ДАЕВ ПЕР.,20
044583657	МОСКВА	ДАЕВ ПЕР.,20
044585426	МОСКВА	ДАЕВ ПЕР.,20
044525442	МОСКВА	ДАЕВ ПЕР.,20
044541224	МОСКВА	ДАЕВ ПЕР.,Д.20
044583077	МОСКВА	ДАЕВ ПЕР.,Д.20
044011000	САНКТ-ПЕТЕРБУРГ	ДАЛЬНЕВОСТОЧНЫЙ ПР.,28/10
044579133	МОСКВА	ДАНИЛОВСКАЯ НАБ.,4А
044583187	МОСКВА	ДЕВЯТКИН ПЕР.,5,СТР.2
044518112	МОСКВА	ДЕГТЯРНЫЙ ПЕР.,20 СТР.2
044583877	МОСКВА	ДЕГТЯРНЫЙ ПЕР.,20 СТР.2
044525363	ГАЗОПРОВОД, МОСКОВСК.ОБЛ.	ДЕЛОВОЙ ЦЕНТР
044583100	МОСКВА	ДЕНЕЖНЫЙ ПЕР.,3 СТР.1
044583733	МОСКВА	ДЕНЕЖНЫЙ ПЕР.,3 СТР.2
044583211	МОСКВА	ДЕНЕЖНЫЙ ПЕР.,7-2
044585768	МОСКВА	ДЕНИСОВСКИЙ ПЕР.,13 СТР.1
044552696	МОСКВА	ДЕНИСОВСКИЙ ПЕР.,13 СТР.1
044552736	МОСКВА	ДЕНИСОВСКИЙ ПЕР.,22
044585938	МОСКВА	ДЕНИСОВСКИЙ ПЕР.,22
042520737	ИРКУТСК	Депутатская 74 а
044552656	МОСКВА	ДЕРБЕНЕВСКАЯ НАБ.,11
044583656	МОСКВА	ДЕРБЕНЕВСКАЯ НАБ.,11
044525180	МОСКВА	ДЕРБЕНЕВСКАЯ НАБ.,11
043304762	КИРОВ	ДИНАМОВСКИЙ ПР-ЗД,20
044579694	МОСКВА	ДМИТРОВСКИЙ ПЕР.,3 СТР.4
044525694	МОСКВА	ДМИТРОВСКИЙ ПЕР.,3 СТР.4
044564106	МОСКВА	ДМИТРОВСКОЕ Ш.,139
044583379	МОСКВА	ДМИТРОВСКОЕ Ш.,139
044599816	МОСКВА	ДМИТРОВСКОЕ Ш.,27-1
044583515	МОСКВА	ДМИТРОВСКОЕ Ш.,27-1 ОФИС 910
044552804	МОСКВА	ДМИТРОВСКОЕ Ш.,3-1
044583804	МОСКВА	ДМИТРОВСКОЕ Ш.,3-1
044525804	МОСКВА	ДМИТРОВСКОЕ Ш.,3-1
044583839	МОСКВА	ДМИТРОВСКОЕ Ш.,45-2
044583287	МОСКВА	ДМИТРОВСКОЕ Ш.,5/1
044583281	МОСКВА	ДМИТРОВСКОЕ Ш.,5/1
044530103	МОСКВА	ДМИТРОВСКОЕ Ш.,58
044583969	МОСКВА	ДМИТРОВСКОЕ Ш.,58
044552734	МОСКВА	ДМИТРОВСКОЕ Ш.,60
044583734	МОСКВА	ДМИТРОВСКОЕ Ш.,60
044585128	МОСКВА	ДМИТРОВСКОЕ Ш.,7-2
044518200	МОСКВА	ДМИТРОВСКОЕ Ш.,75
044579348	МОСКВА	ДМИТРОВСКОЕ Ш.,9
044652910	МОСКВА	ДМИТРОВСКОЕ Ш.,Д.45,КОРП.2
044585350	МОСКВА	ДМИТРОВСКОЕ ШОССЕ, Д.2
044585232	МОСКВА	ДМИТРОВСКОЕ ШОССЕ, Д.71
044585286	МОСКВА	ДМИТРОВСКОЕ ШОССЕ,Д.9,К.А
044579945	МОСКВА	ДМИТРОВСКОЕ ШОССЕ,Д.98,СТР.1
044583247	МОСКВА	ДО ВОСТРЕБОВАНИЯ БИРМАНУ В.Я.
044583327	МОСКВА	ДОКУЧАЕВ ПЕР.,3,СТР.1
044585662	МОСКВА	ДОКУЧАЕВ ПЕР.,3,СТР.1
049246839	КАМСКИЕ ПОЛЯНЫ	ДОМ 1/5 КВАРТАЛ 1-10
045045893	КРАСНООБСК	ДОМ 25
045045000	КРАСНООБСК	ДОМ 25
049246845	НИЖНЕКАМСК	ДОМ БЫТ.УСЛУГ ПАО НИЖННЕФТЕХИМ
047614710	КЫРА	ДОРОЖНЫЙ ПЕР.,12
044585309	МОСКВА	Е-37,ИНФОРМЭЛЕКТРО,ИММО-БАНК
049921002	БИРОБИДЖАН	ЕВРЕЙСКАЯ АВТОНОМНАЯ ОБЛАСТЬ
044583737	МОСКВА	ЕГОРЬЕВСКИЙ П-Д,3А СТР.2
044585253	МОСКВА	ЕЛОХОВСКИЙ ПР-Д,3 СТР.2
044583139	МОСКВА	ЕРМОЛАЕВСКИЙ ПЕР.,27 СТР.1
044579124	МОСКВА	ЕРМОЛАЕВСКИЙ ПЕР.,5,СТР.2
046311482	САРАТОВ	ЖЕЛЕЗНОДОРОЖНАЯ,72
047054633	ДОНСКОЙ	ЖЕЛЕЗНОДОРОЖНЫЙ ПРОЕЗД,4
044579280	МОСКВА	З.И А.КОСМОДЕМЬЯНСКИХ,26/21 С1
044531834	ЗЕЛЕНОГРАД	ЗАВОД "ПРОТОН"
041824775	ВОЛГОГРАД	ЗАВОДОУПР ВПО "КАУСТИК"
043602794	САМАРА	ЗАВОДСКОЕ Ш.,11
043601578	САМАРА	ЗАВОДСКОЕ ШОССЕ,11
042727745	СОВЕТСК	ЗАВОДСКОЙ ПЕР.,2
044661194	ФРЯЗИНО	ЗАВОДСКОЙ ПР-Д,3
044652866	ФРЯЗИНО	ЗАВОДСКОЙ ПРОЕЗД,Д.3А
044583222	МОСКВА	ЗАГОРОДНОЕ Ш.,6-5
044599222	МОСКВА	ЗАГОРОДНОЕ Ш.,6-5
044030808	САНКТ-ПЕТЕРБУРГ	ЗАГОРОДНЫЙ ПР. 5
044010000	САНКТ-ПЕТЕРБУРГ	ЗАГОРОДНЫЙ ПР.,54
044030358	САНКТ-ПЕТЕРБУРГ	ЗАГОРОДНЫЙ ПР.,68 А/Я 244
042439736	КОМСОМОЛЬСК	ЗАЙЦЕВА,2
044030831	САНКТ-ПЕТЕРБУРГ	ЗАНЕВСКИЙ ПР.25
044076000	САНКТ-ПЕТЕРБУРГ	ЗАНЕВСКИЙ ПР.36
046614753	СМОЛЕНСК	ЗАПОЛЬНЫЙ ПЕР.,5А
046614738	СМОЛЕНСК	ЗАПОЛЬНЫЙ ПЕРЕУЛОК 5А
046614798	СМОЛЕНСК	ЗАПОЛЬНЫЙ ПЕРЕУЛОК,Д.5А
045367876	ШАРЛЫК	ЗАПРАВОЧНАЯ,2
043209797	НОВОКУЗНЕЦК	ЗАПСИБ,ЗАВОДОУПРАВЛЕНИЕ
044030828	САНКТ-ПЕТЕРБУРГ	ЗАСТАВСКАЯ УЛ.,33
044030915	САНКТ-ПЕТЕРБУРГ	ЗАХАРЬЕВСКАЯ УЛ.,29,ЛИТ.А
044518105	МОСКВА	ЗВЕЗДНЫЙ Б-Р,17
044579137	МОСКВА	ЗВЕЗДНЫЙ Б-Р,21
044545185	МОСКВА	ЗВЕЗДНЫЙ Б-Р,21
044579521	МОСКВА	ЗВЕЗДНЫЙ Б-Р,21
044585355	МОСКВА	ЗВЕЗДНЫЙ Б-Р,21
044585299	МОСКВА	ЗВЕЗДНЫЙ Б-Р,21-2
044530123	МОСКВА	ЗВЕЗДНЫЙ Б-Р,23
044583442	МОСКВА	ЗВЕЗДНЫЙ Б-Р,23
044652734	МОСКВА	ЗВЕЗДНЫЙ БУЛЬВАР, 1
044518101	МОСКВА	ЗВЕЗДНЫЙ БУЛЬВАР,21
044672273	ГОЛИЦЫНО	ЗВЕНИГОРОДСКОЕ Ш.,15
044585239	МОСКВА	ЗВОНАРСКИЙ ПЕР.,1 СТР.1
044585131	МОСКВА	ЗВОНАРСКИЙ ПЕР.,7,СТР.2,3
044525199	МОСКВА	ЗВОНАРСКИЙ ПЕР.,7,СТР.2,3
047621720	КРАСНОКАМЕНСК	ЗДАНИЕ АДМИНИСТР. ОАО "ППГХО"
047621730	КРАСНОКАМЕНСК	ЗДАНИЕ ДП РС
041012603	БЛАГОВЕЩЕНСК	ЗЕЙСКАЯ,240
044583218	МОСКВА	ЗЕЛЕНОГРАД ЗАПАДНЫЙ ПР-Д, Д.5
044525701	МОСКВА	ЗЕЛЕНОГРАД, КОРП.1515
044541903	МОСКВА	ЗЕЛЕНОГРАД, ЦД "МИКРОН"
044583634	МОСКВА	ЗЕЛЕНОГРАД,ЗАВОДСКАЯ,8
044583370	МОСКВА	ЗЕЛЕНОГРАД,ЭКСП.З-Д "ПРОТОН"
044689141	СЕРГИЕВ-ПОСАД	ЗЕЛЕНЫЙ ПЕР,15
044689778	СЕРГИЕВ-ПОСАД	ЗЕЛЕНЫЙ ПЕР.,Д.15
044583185	МОСКВА	ЗЕЛЕНЫЙ ПР-Т,42-А
044583448	МОСКВА	ЗЕЛЕНЫЙ ПР.,3/10
044583195	МОСКВА	ЗЕМЛЕДЕЛЬЧЕСКИЙ ПЕР,14/17 СТР1
044525195	МОСКВА	ЗЕМЛЕДЕЛЬЧЕСКИЙ ПЕР,14/17 СТР1
044585736	МОСКВА	ЗЕМЛЕДЕЛЬЧЕСКИЙ ПЕР,14/17 СТР2
044583241	МОСКВА	ЗЕМЛЯНОЙ ВАЛ,34А
044525627	МОСКВА	ЗЕМЛЯНОЙ ВАЛ,50
044583333	МОСКВА	ЗЕМЛЯНОЙ ВАЛ,54 СТР.2
044552333	МОСКВА	ЗЕМЛЯНОЙ ВАЛ,54 СТР.2
044552333	МОСКВА	ЗЕМЛЯНОЙ ВАЛ,54 СТР.2
044652916	МОСКВА	ЗЕМЛЯНОЙ ВАЛ,Д.17,СТР.5,А/Я340
044552916	МОСКВА	ЗЕМЛЯНОЙ ВАЛ,Д.17,СТР.5,А/Я340
044652102	МОСКВА	ЗНАМЕНСКАЯ,41
044518121	МОСКВА	ЗООЛОГИЧЕСКИЙ ПЕР.,6
044585673	МОСКВА	ЗУБОВСКИЙ Б-Р,35 ОФ.23"А"
044585321	МОСКВА	ЗУБОВСКИЙ БУЛЬВАР, Д.22/39
044552507	МОСКВА	ЗУБОВСКИЙ БУЛЬВАР, Д.22/39
044585370	МОСКВА	ЗУБОВСКИЙ БУЛЬВАР,25
043602776	САМАРА	ЗУБЧАНИНОВСКОЕ ШОССЕ,179
041424727	СТАРЫЙ ОСКОЛ	ЗУК-15
044525205	МОСКВА	ИЗВЕСТКОВЫЙ ПЕР.,3
044599129	МОСКВА	ИЗВЕСТКОВЫЙ ПЕР.,7 СТР.1
044599350	МОСКВА	ИЗВЕСТКОВЫЙ ПЕР.,7 СТР.1
044518000	МОСКВА 264	ИЗМАЙЛОВСКИЙ БУЛЬВАР,1/28
044583782	МОСКВА	ИЗМАЙЛОВСКИЙ БУЛЬВАР,39/41
044579549	МОСКВА	ИЗМАЙЛОВСКИЙ ПР-Д,11 СТР.5
044030891	САНКТ-ПЕТЕРБУРГ	ИЗМАЙЛОВСКИЙ ПР., 14
044030891	САНКТ-ПЕТЕРБУРГ	ИЗМАЙЛОВСКИЙ ПР., 14
046311790	САРАТОВ	ИЛЬИНСКАЯ ПЛ.,1/6
044583581	КРАСНОГОРСК МОСКОВСК.ОБЛ.	ИЛЬИНСКОЕ Ш.,25
044583693	КРАСНОГОРСК	ИЛЬИНСКОЕ Ш.,25
044585187	МОСКВА	ИЛЬМЕНСКИЙ ПР-Д,10
045007894	ИСКИТИМ	ИНДУСТРИАЛЬНЫЙ М/Р-Н,26Б
041708717	ЮРЬЕВЕЦ	ИНСТИТУТСКИЙ ГОРОДОК,14
049455000	ВАВОЖ	ИНТЕРНАЦИОНАЛЬНАЯ 44
049033717	БЕСЛАН	ИНТЕРНАЦИОНАЛЬНАЯ,3
045805740	ПСКОВ	ИНТЕРНАЦИОНАЛЬНЫЙ ПЕР.,1-А
046902616	ТОМСК	ИРКУТСКИЙ ТРАКТ,Д.33
044030831	САНКТ-ПЕТЕРБУРГ	ИСПОЛКОМСКАЯ УЛ.,3,Л.А,П.3Н
044583886	МОСКВА	К-340, АЭРОПОРТ "ШЕРЕМЕТЬЕВО"
044583624	МОСКВА	К-9, НИЖНЕ-КИСЛОВСКИЙ ПЕР., Д
049401858	ИЖЕВСК	К-МАРКСА,246
042408604	ПЕСТЯКИ	К.МАРКСА,24
049449708	ИЖЕВСК	К.МАРКСА,244
049706728	ЧЕБОКСАРЫ	КАБЕЛЬНЫЙ ПРОЕЗД,3
044579520	МОСКВА	КАДАШЕВСКАЯ НАБ.,26
044552516	МОСКВА	КАДАШЕВСКАЯ НАБ.,32/2 СТР.1
044585228	МОСКВА	КАДАШЕВСКАЯ НАБ.,32/2 СТР.1
044525244	МОСКВА	КАДАШЕВСКАЯ НАБ.,32/2 СТР.1
044525263	МОСКВА	КАДАШЕВСКАЯ НАБ.,6/1/2 СТР.1
044583905	МОСКВА	КАЗАРМЕННЫЙ ПЕР.,10 СТР.3
044552450	МОСКВА	КАЗАРМЕННЫЙ ПЕР.,6 СТР.1
044552492	МОСКВА	КАЗАРМЕННЫЙ ПЕР.,6 СТР.1
044652114	МОСКВА	КАЛАНЧЕВСКАЯ,15А
042416726	СОКОЛЬСКОЕ	КАЛИНИНА,15
042420714	ЗАВОЛЖСК	КАЛИНИНА,29
049427883	САРАПУЛ	КАЛИНИНА,3
042420000	ЗАВОЛЖСК	КАЛИНИНА,6
041012601	ТАМБОВКА	КАЛИНИНА,68
042416000	СОКОЛЬСКОЕ	КАЛИНИНА,8
042406713	ИВАНОВО	КАЛИНИНА,9/21
042744639	СВЕТЛОГОРСК	КАЛИНИНГРАДСКИЙ ПР-Т,77А
044518199	МОСКВА	КАЛУЖСКАЯ ПЛ.,1
044583933	МОСКВА	КАЛУЖСКАЯ ПЛ.,1
044583412	МОСКВА	КАЛУЖСКАЯ ПЛ.,1-1
044030728	САНКТ-ПЕТЕРБУРГ	КАЛУЖСКИЙ ПЕР. 7
044030894	САНКТ-ПЕТЕРБУРГ	КАМЕННООСТРОВСКИЙ ПР.,53
044030722	САНКТ-ПЕТЕРБУРГ	КАМЕННООСТРОВСКИЙ ПР.,53
045004753	НОВОСИБИРСК	КАМЕНСКАЯ,53
044689185	ДМИТРОВ М.О.	КАНАЛСТРОЙ А/О ТРАНСЭК,КОР.2
044585318	МОСКВА	КАНАТЧИКОВСКИЙ ПР-Д,1 СТР.1
044525334	МОСКВА	КАНАТЧИКОВСКИЙ ПР-Д,1 СТР.1
044716002	АЛАКУРТТИ	КАНДАЛАКШСКИЙ Р-Н
044518195	МОСКВА	КАРЕЛЬСКИЙ Б-Р,5
044583242	МОСКВА	КАРЕЛЬСКИЙ Б-Р,5
044705756	МУРМАНСК	КАРЛА ЛИБКНЕХТА,46/2
044539105	МОСКВА	КАШИРСКИЙ ПР-Д,1/1
044539104	МОСКВА	КАШИРСКИЙ ПР-Д,1/1
044541896	МОСКВА	КАШИРСКИЙ ПР-Д,5
044541596	МОСКВА	КАШИРСКИЙ ПР-Д,5
044583525	МОСКВА	КАШИРСКИЙ ПР-Д,5
044650896	КАШИРА	КАШИРСКИЙ ПРОСПЕКТ,Д.9
044652706	МОСКВА	КАШИРСКОЕ Ш.,24
044650255	ДОМОДЕДОВО	КАШИРСКОЕ Ш.,58
044583510	МОСКВА	КАШИРСКОЕ Ш.,58-3
044650377	ДОМОДЕДОВО	КАШИРСКОЕ Ш.,70
044585927	МОСКВА	КАШИРСКОЕ ШОССЕ,12
044650451	ДОМОДЕДОВО	КАШИРСКОЕ ШОССЕ,54А
047305826	БАРЫШ	КВ СОВЕТСКИЙ,1
047195824	НОВЫЙ-УРЕНГОЙ	КВ-Л КРАСНОГРАДСКИЙ,15
047185820	ХАРП	КВ-Л СЕВЕРНЫЙ,1
040813612	БЕРЕЗОВКА	КВ.70 ЛЕТ ОКТЯБРЯ,5
048851806	КОЗЬМОДЕМЬЯНСК	КВ.МАСЛОЗАВОДА,1
048851635	КОЗЬМОДЕМЬЯНСК	КВ.МАСЛОЗАВОДА,1
048851000	КОЗЬМОДЕМЬЯНСК	КВ.МАСЛОЗАВОДА,1
049867735	ДЕПУТАТСКИЙ	КВАРТАЛ "Б"
043205773	МЫСКИ-5	КВАРТАЛ 17,Д.20
042539722	ЖЕЛЕЗНОГОРСК-ИЛИМСКИЙ	КВАРТАЛ 2,56
042505000	АНГАРСК	КВАРТАЛ 74,Д.3
042539831	ЖЕЛЕЗНОГОРСК-ИЛИМСКИЙ	КВАРТАЛ 7Д 14
042521000	ШЕЛЕХОВ	квартал 8
042520624	ШЕЛЕХОВ	КВАРТАЛ 8 ДОМ 16
049867618	ДЕПУТАТСКИЙ	КВАРТАЛ Б
047182751	ХАРП	КВАРТАЛ СЕВЕРНЫЙ 3
044106796	ИВАНГОРОД	КИНГИСЕППСКОЕ ШОССЕЕ,7
042412748	ВИЧУГА	КИНЕШЕМСКАЯ,46А
044924737	СТАРАЯ-РУССА	КИРИЛЛОВА,16
042216659	СОКОЛЬСКОЕ	КИРОВА,7
044661195	ЛОСИНО-ПЕТРОВСКИЙ	КИРОВА,Д.6А
048073208	УФА	КИРОВОГРАДСКАЯ,22А
044583617	МОСКВА	КИРОВСКИЙ ПР-Д, Д.4/3, 2-Й ЭТ
044545151	МОСКВА	КИРОВСКИЙ ПР-Д,4/3 СТР.1
044579731	МОСКВА	КИРОВСКИЙ ПР-Д,4/3 СТР.1
044583107	МОСКВА	КИТАЙГОРОДСКИЙ ПР-Д,7,СТР.2
041946796	ЧЕРЕПОВЕЦ	КЛУБНЫЙ ПР-Д,17А
041946705	ЧЕРЕПОВЕЦ	КЛУБНЫЙ ПРОЕЗД,17А
044583758	МОСКВА	КОЛОДЕЗНЫЙ ПЕР,2А СТР.1,ПОМ.II
044552420	МОСКВА	КОЛОДЕЗНЫЙ ПЕР.,14
044585115	МОСКВА	КОЛОДЕЗНЫЙ ПЕР.,2А СТР.1
044585701	МОСКВА	КОЛОДЕЗНЫЙ ПЕР.,ВЛАД.2
044585681	МОСКВА	КОЛОДЕЗНЫЙ ПЕР.,ВЛАДЕНИЕ 2
044583648	МОСКВА	КОЛОКОЛЬНИКОВ ПЕР.,22 С.1 ОФ23
044579134	МОСКВА	КОЛОКОЛЬНИКОВ ПЕР.,7 СТР.1
044579134	МОСКВА	КОЛОКОЛЬНИКОВ ПЕР.,7 СТР.1
044525226	МОСКВА	КОЛОМЕНСКИЙ ПР-Д,14
044540138	МОСКВА	КОЛПАЧНЫЙ ПЕР.,7 СТР.3
044583277	МОСКВА	КОЛПАЧНЫЙ ПЕР.,9 СТР.1
044585727	МОСКВА	КОЛПАЧНЫЙ ПЕР.,9 СТР.1
044583844	МОСКВА	КОЛПАЧНЫЙ ПЕР.,9 СТР.1
044030744	САНКТ-ПЕТЕРБУРГ	КОЛПИНО,Б-Р ТРУДЯЩИХСЯ,35/1
044106795	ВСЕВОЛОЖСК	КОЛТУШСКОЕ ШОССЕ,110
047312822	НИКОЛАЕВКА	КОММУНАЛЬНАЯ 2
041018741	РАЙЧИХИНСК	КОММУНАЛЬНЫЙ ПЕР.,1
049401860	ИЖЕВСК	КОММУНАРОВ,216А
047030730	ПЛАВСК	КОММУНАPОВ, 39
041936732	УСТЮЖНА	КОММУНИСТИЧЕСКИЙ ПЕР.,11
046401793	ЮЖНО-САХАЛИНСК	КОММУНИСТИЧЕСКИЙ ПР-Т,47
046401796	ЮЖНО-САХАЛИНСК	КОММУНИСТИЧЕСКИЙ ПР-Т,49
046401714	ЮЖНО-САХАЛИНСК	КОММУНИСТИЧЕСКИЙ ПР.,32
046401776	ЮЖНО-САХАЛИНСК	КОММУНИСТИЧЕСКИЙ ПР.,32
046401700	ЮЖНО-САХАЛИНСК	КОММУНИСТИЧЕСКИЙ ПР.,32
046401712	ЮЖНО-САХАЛИНСК	КОММУНИСТИЧЕСКИЙ ПР.,39,КОРП.2
046401786	ЮЖНО-САХАЛИНСК	КОММУНИСТИЧЕСКИЙ ПР.,49
046401719	ЮЖНО-САХАЛИНСК	КОММУНИСТИЧЕСКИЙ ПР.,74
046401728	ЮЖНО-САХАЛИНСК	КОММУНИСТИЧЕСКИЙ ПР.,76
046401713	ЮЖНО-САХАЛИНСК	КОММУНИСТИЧЕСКИЙ ПР.32
048405760	ГОРНО-АЛТАЙСК	КОММУНИСТИЧЕСКИЙ,14
048405745	ГОРНО-АЛТАЙСК	КОММУНИСТИЧЕСКИЙ,6
047322828	ВЕШКАЙМА	КОМСОМОЛЬСКАЯ 15
044585989	МОСКВА	КОМСОМОЛЬСКАЯ ПЛ,,16
045636609	БЕЛИНСКИЙ	КОМСОМОЛЬСКАЯ ПЛ.,12
044652991	МОСКВА	КОМСОМОЛЬСКАЯ ПЛ.,4
046617739	МОНАСТЫРЩИНА	КОМСОМОЛЬСКАЯ ПЛОЩАДЬ,3
046617000	МОНАСТЫРЩИНА	КОМСОМОЛЬСКАЯ ПЛОЩАДЬ,3
044611931	МОЖАЙСК	КОМСОМОЛЬСКАЯ ПЛОЩАДЬ,9
047011734	ТЕПЛОЕ	КОМСОМОЛЬСКАЯ, 8
042907715	КОНДРОВО	КОМСОМОЛЬСКАЯ,1
049613794	ГРОЗНЫЙ	КОМСОМОЛЬСКАЯ,112
047322000	ВЕШКАЙМА	КОМСОМОЛЬСКАЯ,17
045007745	ИСКИТИМ	КОМСОМОЛЬСКАЯ,42
047170654	ЛАНГЕПАС	КОМСОМОЛЬСКАЯ,6Б
044583428	МОСКВА	КОМСОМОЛЬСКИЙ ПР-Т,35
044531810	МОСКВА	КОМСОМОЛЬСКИЙ ПР.,13
042809969	ТВЕРЬ	КОМСОМОЛЬСКИЙ ПР.,14
048209951	МАХАЧКАЛА	КОМСОМОЛЬСКИЙ ПР.,23
045025728	НОВОСИБИРСК	КОМСОМОЛЬСКИЙ ПР.,24
045004728	НОВОСИБИРСК	КОМСОМОЛЬСКИЙ ПР.,24
044599810	МОСКВА	КОМСОМОЛЬСКИЙ ПР.,32
044525096	МОСКВА	КОМСОМОЛЬСКИЙ ПР.,32
045773884	ПЕРМЬ	КОМСОМОЛЬСКИЙ ПР.,34
044585980	МОСКВА	КОМСОМОЛЬСКИЙ ПР.,42
044583193	МОСКВА	КОМСОМОЛЬСКИЙ ПР.,42
044525455	МОСКВА	КОМСОМОЛЬСКИЙ ПР.,42 СТР.1
044585379	МОСКВА	КОМСОМОЛЬСКИЙ ПР.,45
040825753	АМУРСК	КОМСОМОЛЬСКИЙ ПР.,61
045744773	ПЕРМЬ	КОМСОМОЛЬСКИЙ ПР.,61А
045744874	ПЕРМЬ	КОМСОМОЛЬСКИЙ ПР.,72
040825772	АМУРСК	КОМСОМОЛЬСКИЙ ПР.,81
044030726	САНКТ-ПЕТЕРБУРГ	КОНДРАТЬЕВСКИЙ ПР. 14
044030789	САНКТ-ПЕТЕРБУРГ	КОННОГВАРДЕЙСКИЙ Б-Р,4,ЛИТ.А
044030707	САНКТ-ПЕТЕРБУРГ	КОННОГВАРДЕЙСКИЙ Б-Р,4,ЛИТ.А
044030850	САНКТ-ПЕТЕРБУРГ	Конногвардейский буль.4
047311823	НОВАЯ-МАЛЫКЛА	КООПЕРАТИВНАЯ 26
049033714	АРХОНСКАЯ	КООПЕРАТИВНАЯ,56
048407704	КОШ-АГАЧ	КООПЕPАТИВНАЯ,26
044583703	МОСКВА	КОРОВИЙ ВАЛ,9
045218730	ОМСК	КОСМИЧЕСКИЙ ПР-КТ, 97"Д"
044583472	МОСКВА	КОСМОДАМИАНСКАЯ НАБ.,40-42 С.3
044583767	МОСКВА	КОСМОДАМИАНСКАЯ НАБ.,52
044583724	МОСКВА	КОСМОДАМИАНСКАЯ НАБ.,52 СТР.5
044525724	МОСКВА	КОСМОДАМИАНСКАЯ НАБ.,52 СТР.5
044585513	МОСКВА	КОСМОДАМИАНСКАЯ НАБ.4/22-Б С.2
044583924	МОСКВА	КОСМОДАМИАНСКАЯ,НАБ.,52 СТР.4
044525924	МОСКВА	КОСМОДАМИАНСКАЯ,НАБ.,52 СТР.4
044525924	МОСКВА	КОСМОДАМИАНСКАЯ,НАБ.,52 СТР.4
044585270	МОСКВА	КОСОЙ ПЕР.,Д.23
044579216	МОСКВА	КОСТОМАРОВСКИЙ ПЕР.,11 СТР.1
044579816	МОСКВА	КОСТОМАРОВСКИЙ ПЕР.,6
044531464	МОСКВА	КОТЕЛЬНИЧЕСКАЯ НАБ.,17
044585965	МОСКВА	КОТЕЛЬНИЧЕСКАЯ НАБ.,17
044525466	МОСКВА	КОТЕЛЬНИЧЕСКАЯ НАБ.,33 СТР.1
045004821	МОСКВА	КОТЕЛЬНИЧЕСКАЯ НАБ.,33 СТР.1
044525821	МОСКВА	КОТЕЛЬНИЧЕСКАЯ НАБ.,33 СТР.1
042423717	ПАЛЕХ	КОТУХИНА,4А
042406731	ИВАНОВО	КОХОМСКОЕ ШОССЕ,1
045329651	ТОЦКОЕ	КР.ПЛОЩАДЬ,8
044583375	МОСКВА	КРАПИВЕНСКИЙ ПЕР.,4 СТР.1,ЗД.3
044552375	МОСКВА	КРАПИВЕНСКИЙ ПЕР.,4,СТР.1,ЗД.3
044579375	МОСКВА	КРАПИВЕНСКИЙ ПЕР.,4,СТР.1,ЗД.3
044030777	САНКТ-ПЕТЕРБУРГ	КРАПИВНЫЙ ПЕР.,4
043807729	КУРСК	КРАСНАЯ ПЛ.,6
043807732	КУРСК	КРАСНАЯ ПЛ.,6
043469707	КРАСНОЕ-НА-ВОЛГЕ	КРАСНАЯ ПЛ.,64
043743801	МАКУШИНО	КРАСНАЯ ПЛ.,9
049427707	САРАПУЛ	КРАСНАЯ ПЛ.7А
046843000	ЗНАМЕНКА	КРАСНАЯ ПЛОЩАДЬ,2
043807648	КУРСК	КРАСНАЯ ПЛОЩАДЬ,6
049427859	САРАПУЛ	КРАСНАЯ ПЛОЩАДЬ,6
047641000	ЗАБАЙКАЛЬСК	КРАСНОАРМЕЙСКАЯ,16
042414737	ЛУХ	КРАСНОАРМЕЙСКАЯ,3
044660338	РАМЕНСКОЕ	КРАСНОАРМЕЙСКАЯ,3
048606737	ЛАХДЕНПОХЬЯ	КРАСНОАРМЕЙСКАЯ,6
042007824	ВОРОНЕЖ	КРАСНОАРМЕЙСКИЙ ПЕР.,12А
047003795	ТУЛА	КРАСНОАРМЕЙСКИЙ ПР-Т,Д.17
047003790	ТУЛА	КРАСНОАРМЕЙСКИЙ ПР-Т,Д.19А
047003775	ТУЛА	КРАСНОАРМЕЙСКИЙ ПР-Т,Д.7
047003791	ТУЛА	КРАСНОАРМЕЙСКИЙ ПР-Т,Д.7
047003708	ТУЛА	КРАСНОАРМЕЙСКИЙ ПР.,23
047003741	ТУЛА	КРАСНОАРМЕЙСКИЙ ПР.,25
047003787	ТУЛА	КРАСНОАРМЕСКИЙ ПРОСП.,17
044531900	МОСКВА	КРАСНОВОРОТСКИЙ ПР-Д,3Б
044579892	МОСКВА	КРАСНОВОРОТСКИЙ ПР-Д,3Б СТР.3
044585358	МОСКВА	КРАСНОВОРОТСКИЙ ПР-Д,3Б СТР.3
044552616	МОСКВА	КРАСНОВОРОТСКИЙ ПР-Д,3Б СТР.3
044518143	МОСКВА	КРАСНОВОРОТСКИЙ ПР-Д,3Б-3
044545140	МОСКВА	КРАСНОГВАРДЕЙСКИЙ Б-Р,17 СТР.1
044599991	МОСКВА	КРАСНОГВАРДЕЙСКИЙ Б-Р,17 СТР.1
044583469	МОСКВА	КРАСНОГВАРДЕЙСКИЙ Б-Р,7 СТР.1
044652350	МОСКВА	КРАСНОКАЗАРМЕННАЯ,12/13,СТР.5
044545157	МОСКВА	КРАСНОКАЗАРМЕННЫЙ ПР-Д,1
044579607	МОСКВА	КРАСНОКАЗАРМЕННЫЙ ПР-Д,1
044525725	МОСКВА	КРАСНОКУРСАНТСКИЙ ПР-Д,3/5 С11
044599115	МОСКВА	КРАСНОПРЕСН.НАБ.12,П.7 ОФ.1205
044579852	МОСКВА	КРАСНОПРЕСНЕНСКАЯ НАБ,2/1 СТР1
044583142	МОСКВА	КРАСНОПРЕСНЕНСКАЯ НАБ.,1/2
044583538	МОСКВА	КРАСНОПРЕСНЕНСКАЯ НАБ.,12
044552423	МОСКВА	КРАСНОПРЕСНЕНСКАЯ НАБ.,12
044552436	МОСКВА	КРАСНОПРЕСНЕНСКАЯ НАБ.,12
044579436	МОСКВА	КРАСНОПРЕСНЕНСКАЯ НАБ.,12
044585931	МОСКВА	КРАСНОПРЕСНЕНСКАЯ НАБ.,12
044525541	МОСКВА	КРАСНОПРЕСНЕНСКАЯ НАБ.,12
044585259	МОСКВА	КРАСНОПРЕСНЕНСКАЯ НАБ.,14
044585343	МОСКВА	КРАСНОСЕЛЬСКИЙ ТУПИК, Д.5
044579764	МОСКВА	КРАСНОХОЛМСКАЯ НАБ.,11 СТР.1
044579647	МОСКВА	КРАСНОХОЛМСКАЯ НАБ.,11 СТР.1
044585203	МОСКВА	КРАСНОХОЛМСКАЯ НАБ.,13 СТР.1
044585324	МОСКВА	КРАСНОХОЛМСКАЯ НАБ.,13/15
042503728	КУЙТУН	КРАСНЫЙ ОКТЯБРЬ,36
041718758	АЛЕКСАНДРОВ	КРАСНЫЙ ПЕРЕУЛОК,21
041718769	АЛЕКСАНДРОВ	КРАСНЫЙ ПЕРЕУЛОК,21
045005812	НОВОСИБИРСК	КРАСНЫЙ ПР.,1
045003779	НОВОСИБИРСК	КРАСНЫЙ ПР.,1
045004844	НОВОСИБИРСК	КРАСНЫЙ ПРОСПЕКТ,153
045005884	НОВОСИБИРСК	КРАСНЫЙ ПРОСПЕКТ,157
045003731	НОВОСИБИРСК	КРАСНЫЙ ПРОСПЕКТ,25
045002002	НОВОСИБИРСК	КРАСНЫЙ ПРОСПЕКТ,27
045004704	НОВОСИБИРСК	КРАСНЫЙ ПРОСПЕКТ,29
045004704	НОВОСИБИРСК	КРАСНЫЙ ПРОСПЕКТ,29
045004600	НОВОСИБИРСК	КРАСНЫЙ ПРОСПЕКТ,46
045004601	НОВОСИБИРСК	КРАСНЫЙ ПРОСПЕКТ,46
045004870	НОВОСИБИРСК	КРАСНЫЙ ПРОСПЕКТ,54
045004831	НОВОСИБИРСК	КРАСНЫЙ ПРОСПЕКТ,65
045025729	НОВОСИБИРСК	КРАСНЫЙ ПРОСПЕКТ,65
045004743	НОВОСИБИРСК	КРАСНЫЙ ПРОСПЕКТ,65
045004729	НОВОСИБИРСК	КРАСНЫЙ ПРОСПЕКТ,65
045005807	НОВОСИБИРСК	КРАСНЫЙ ПРОСПЕКТ,67
045004826	НОВОСИБИРСК	КРАСНЫЙ ПРОСПЕКТ,74
045004738	НОВОСИБИРСК	КРАСНЫЙ ПРОСПЕКТ,74
044552288	МОСКВА	КРЕМЛЕВСКАЯ НАБ.,1 СТР.2
044583288	МОСКВА	КРЕМЛЕВСКАЯ НАБ.,1 СТР.2
044030841	САНКТ-ПЕТЕРБУРГ	КРЕСТЬЯНСКИЙ ПЕР.,5,Л.А,П.18Н
044030841	САНКТ-ПЕТЕРБУРГ	КРЕСТЬЯНСКИЙ ПЕР.,5,Л.А,П.18Н
044540128	МОСКВА	КРИВОКОЛЕННЫЙ ПЕР.,10,СТР.4
044583489	МОСКВА	КРИВОКОЛЕННЫЙ ПЕР.,10,СТР.4
044583802	МОСКВА	КРИВОКОЛЕННЫЙ ПЕР.,12
044540157	МОСКВА	КРИВОКОЛЕННЫЙ ПЕР.,14 СТР.1
044525751	МОСКВА	КРИВОКОЛЕННЫЙ ПЕР.,3/20
044552406	МОСКВА	КРИВОКОЛЕННЫЙ ПЕР.,4 СТР.3
044579704	МОСКВА	КРИВОКОЛЕННЫЙ ПЕР.,4 СТР.3
044541450	МОСКВА	КРИВОКОЛЕННЫЙ ПЕР.,Д.12
044583072	МОСКВА	КРИВОКОЛЕННЫЙ ПЕР.,Д.12
044541406	МОСКВА	КРИВОКОЛЕННЫЙ ПЕРЕУЛОК,Д.12
044583073	МОСКВА	КРИВОКОЛЕННЫЙ ПЕРЕУЛОК,Д.12
044585428	МОСКВА	КРУТИЦКИЙ ВАЛ,14
044585428	МОСКВА	КРУТИЦКИЙ ВАЛ,14
044599386	МОСКВА	КРУТИЦКИЙ ВАЛ,14 СТР.1
044583811	МОСКВА	КРУТИЦКИЙ ВАЛ,26
044585736	МОСКВА	КРУТИЦКИЙ ВАЛ,26
044583303	МОСКВА	КРУТИЦКИЙ ВАЛ,26 СТР.2
044525130	МОСКВА	КРУТИЦКИЙ ВАЛ,26 СТР.2
046126719	РЯЗАНЬ	КУЙБЫШЕВСКОЕ Ш.16"Б"
040030002	СКРУНДА-1	КУЛДИГСКИЙ Р-Н,ЛАТВИЯ,П/П51514
040715722	КИСЛОВОДСК	КУРОРТНЫЙ Б-Р,10
040715782	КИСЛОВОДСК	КУРОРТНЫЙ БУЛЬВАР,2
040396711	СОЧИ	КУРОРТНЫЙ ПР.108
043887002	ИМЕНИ МАРШАЛА ЖУКОВА	КУРСКИЙ Р-Н
044552531	МОСКВА	КУРСОВОЙ ПЕР.,12/5 СТР.5
047003747	ТУЛА	КУТУЗОВА,100
044599894	МОСКВА	КУТУЗОВСКИЙ ПР-Д,4-2
044583263	МОСКВА	КУТУЗОВСКИЙ ПР-Д,6-1
044579929	МОСКВА	КУТУЗОВСКИЙ ПР-Д,6-1
044579928	МОСКВА	КУТУЗОВСКИЙ ПР-Д,6-1
044583952	МОСКВА	КУТУЗОВСКИЙ ПР-Т,26,СТР.3
044531804	МОСКВА	КУТУЗОВСКИЙ ПР-Т,26,СТР.3
044540124	МОСКВА	КУТУЗОВСКИЙ ПР-Т,26,СТР.3
044585222	МОСКВА	КУТУЗОВСКИЙ ПР-Т,36,СТР.1
044531401	МОСКВА	КУТУЗОВСКИЙ ПР-Т,Д.24,СТР.1
044579202	МОСКВА	КУТУЗОВСКИЙ ПР.,2/1 СТР.1Б
044585737	МОСКВА	КУТУЗОВСКИЙ ПР.,24(У Ф-МЫ АЗАЛ
044525050	МОСКВА	КУТУЗОВСКИЙ ПР.,30
044585214	МОСКВА	КУТУЗОВСКИЙ ПР.,33
044579162	МОСКВА	КУТУЗОВСКИЙ ПР.,35/30
044525292	МОСКВА	КУТУЗОВСКИЙ ПР.,35/30
044579383	МОСКВА	КУТУЗОВСКИЙ ПР.,36 СТР.3
044585110	МОСКВА	КУТУЗОВСКИЙ ПР.,8-Д
044541404	МОСКВА	КУТУЗОВСКИЙ ПРОСПЕКТ,26 СТР.3
044583114	МОСКВА	КУТУЗОВСКИЙ ПРОСПЕКТ,26 СТР.3
044204000	ГРЯЗИ	КPАСНАЯ ПЛ.,28
044204700	ГРЯЗИ	КPАСНАЯ ПЛ.,8
044218714	ЕЛЕЦ	КPАСНАЯ ПЛ.4
043863000	ЛЬГОВ	КPАСНАЯ ПЛОЩАДЬ,19
041710738	КРАСНАЯ-ГОРБАТКА	КPАСНОАPМЕЙСКАЯ , 6
047003707	ТУЛА	КPАСНОАPМЕЙСКИЙ ПP,25
041718730	АЛЕКСАНДРОВ	КPАСНЫЙ ПЕP.,2
044579477	МОСКВА	ЛАЗАРЕВСКИЙ ПЕР.,8
044552557	МОСКВА	ЛАЗАРЕВСКИЙ ПЕР.,8
044030779	САНКТ-ПЕТЕРБУРГ	ЛАНСКОЕ Ш.,14,К.1,ЛИТ.А,П.63Н
044583255	МОСКВА	ЛЕБЯЖИЙ ПЕР.,8/4
044583141	МОСКВА	ЛЕБЯЖИЙ ПЕР.,8/4,СТР.2-2А
044583486	МОСКВА	ЛЕНИГРАДСКОЕ Ш.,19
041018621	АРХАРА	ЛЕНИНА,107
047043000	СУВОРОВ	ЛЕНИНА,12
040426710	ДЗЕРЖИНСКОЕ	ЛЕНИНА,13
049401868	ИЖЕВСК	ЛЕНИНА,142
042206801	БОГОРОДСК	ЛЕНИНА,204
040173722	БАРНАУЛ	ЛЕНИНА,3
049449855	ВОТКИНСК	ЛЕНИНА,5
041023630	БЕЛОГОРСК	ЛЕНИНА,55
041012639	ЕКАТЕРИНОСЛАВКА	ЛЕНИНА,58
047027706	ЗАОКСКИЙ	ЛЕНИНА,58
041012607	ПОЯРКОВО	ЛЕНИНА,62
041012643	КОНСТАНТИНОВКА	ЛЕНИНА,65
041023642	СВОБОДНЫЙ	ЛЕНИНА,79
047612000	КАРЫМСКОЕ	ЛЕНИНГРАДСКАЯ 68
044106792	СОСНОВЫЙ БОР	ЛЕНИНГРАДСКАЯ АЭС ЗДАНИЕ 602
044127002	ПРИОЗЕРСК	ЛЕНИНГРАДСКАЯ ОБЛ.
040150602	КРУТИХА	ЛЕНИНГРАДСКАЯ, 35
040161603	КРУТИХА	ЛЕНИНГРАДСКАЯ, 35
047612751	КАРЫМСКОЕ	ЛЕНИНГРАДСКАЯ,73
049502707	САЯНОГОРСК	ЛЕНИНГРАДСКИЙ МКР,22А/2
049502710	САЯНОГОРСК	ЛЕНИНГРАДСКИЙ МКР.,22А/2
047888659	ЯРОСЛАВЛЬ	ЛЕНИНГРАДСКИЙ ПР-Т,117 КОР.2
044583912	МОСКВА	ЛЕНИНГРАДСКИЙ ПР-Т,30
044652111	МОСКВА	ЛЕНИНГРАДСКИЙ ПР-Т,37/5
044545000	МОСКВА 167	ЛЕНИНГРАДСКИЙ ПР-Т,44
044583460	МОСКВА	ЛЕНИНГРАДСКИЙ ПР-Т,7
044652284	МОСКВА	ЛЕНИНГРАДСКИЙ ПР-Т,Д.7
044583111	МОСКВА	ЛЕНИНГРАДСКИЙ ПР-Т,Д.9
044109827	ВЫБОРГ	ЛЕНИНГРАДСКИЙ ПР.,19
049879794	МИРНЫЙ	ЛЕНИНГРАДСКИЙ ПР.,23
044585458	МОСКВА	ЛЕНИНГРАДСКИЙ ПР.,27
044585458	МОСКВА	ЛЕНИНГРАДСКИЙ ПР.,27
044599892	МОСКВА	ЛЕНИНГРАДСКИЙ ПР.,31 СТР.3
044585132	МОСКВА	ЛЕНИНГРАДСКИЙ ПР.,31 СТР.3
044583376	МОСКВА	ЛЕНИНГРАДСКИЙ ПР.,31А СТР.1
044583915	МОСКВА	ЛЕНИНГРАДСКИЙ ПР.,37 СТР.12
044583832	МОСКВА	ЛЕНИНГРАДСКИЙ ПР.,37-12
044525832	МОСКВА	ЛЕНИНГРАДСКИЙ ПР.,37-12
044518651	МОСКВА	ЛЕНИНГРАДСКИЙ ПР.,37-6
044583446	МОСКВА	ЛЕНИНГРАДСКИЙ ПР.,37-6
044583218	МОСКВА	ЛЕНИНГРАДСКИЙ ПР.,37-А
044583390	МОСКВА	ЛЕНИНГРАДСКИЙ ПР.,37А
044583701	МОСКВА	ЛЕНИНГРАДСКИЙ ПР.,39 СТР.79
044583262	МОСКВА	ЛЕНИНГРАДСКИЙ ПР.,49
044583284	МОСКВА	ЛЕНИНГРАДСКИЙ ПР.,49
044583449	МОСКВА	ЛЕНИНГРАДСКИЙ ПР.,51
044585720	МОСКВА	ЛЕНИНГРАДСКИЙ ПР.,60 СТР.2
044585361	МОСКВА	ЛЕНИНГРАДСКИЙ ПР.,60-2
044579886	МОСКВА	ЛЕНИНГРАДСКИЙ ПР.,60А
044583125	МОСКВА	ЛЕНИНГРАДСКИЙ ПР.,66-2
044579888	МОСКВА	ЛЕНИНГРАДСКИЙ ПР.,68/1 СТР.1
044525109	МОСКВА	ЛЕНИНГРАДСКИЙ ПР.,76-4
044583699	МОСКВА	ЛЕНИНГРАДСКИЙ ПР.,77/2-4
044579311	МОСКВА	ЛЕНИНГРАДСКИЙ ПР.,80-16
044579234	МОСКВА	ЛЕНИНГРАДСКИЙ ПР.,80-5А
044545160	МОСКВА	ЛЕНИНГРАДСКИЙ ПР.,80-Е
044579171	МОСКВА	ЛЕНИНГРАДСКИЙ ПР.,80/2-5А
044525197	МОСКВА	ЛЕНИНГРАДСКИЙ ПР.,80/2-5А
048149701	СЕВЕРОБАЙКАЛЬСК	ЛЕНИНГРАДСКИЙ ПР.,9
044583539	МОСКВА	ЛЕНИНГРАДСКИЙ ПР.,9
044585153	МОСКВА	ЛЕНИНГРАДСКИЙ ПР.,9 ОФИС К
044530126	МОСКВА	ЛЕНИНГРАДСКИЙ ПРОСПЕКТ,60А
044545110	МОСКВА	ЛЕНИНГРАДСКОЕ Ш.,39-1
044579367	МОСКВА	ЛЕНИНГРАДСКОЕ Ш.,39-1
044583770	МОСКВА	ЛЕНИНГРАДСКОЕ Ш.,39А СТР.1
044540144	МОСКВА	ЛЕНИНГРАДСКОЕ Ш.,41-2
044585672	МОСКВА	ЛЕНИНГРАДСКОЕ Ш.,59
044583893	МОСКВА	ЛЕНИНГРАДСКОЕ Ш.,59
044525893	МОСКВА	ЛЕНИНГРАДСКОЕ Ш.,59
044545148	МОСКВА	ЛЕНИНГРАДСКОЕ Ш.,63А,СТР.1
044579728	МОСКВА	ЛЕНИНГРАДСКОЕ Ш.,63А,СТР.1
044583246	МОСКВА	ЛЕНИНГРАДСКОЕ Ш.,64,КОРП.3
044552672	КЛИН	ЛЕНИНГРАДСКОЕ Ш.,88 КМ,СТР.80
044109780	ВЫБОРГ	ЛЕНИНГРАДСКОЕ ШОССЕ Д.21А
044583601	МОСКВА	ЛЕНИНГРАДСКОЕ ШОССЕ, Д.84
044541824	МОСКВА	ЛЕНИНГРАДСКОЕ ШОССЕ,18
044583081	МОСКВА	ЛЕНИНГРАДСКОЕ ШОССЕ,18
044109763	ВЫБОРГ	ЛЕНИНГРАДСКОЕ ШОССЕ,21А
044652216	МОСКВА	ЛЕНИНГРАДСКОЕ ШОССЕ,53
044583217	МОСКВА	ЛЕНИНГРАДСКОЕ ШОССЕ,67
048401708	УСТЬ-КАН	ЛЕНИНСКАЯ 62
044518206	МОСКВА	ЛЕНИНСКИЕ ГОРЫ,2-Й ГУМ.КОРПУС
044583163	МОСКВА	ЛЕНИНСКИЕ ГОРЫ,2-Й ГУМ.КОРПУС
044579112	МОСКВА	ЛЕНИНСКИЕ ГОРЫ,МГУ,Д.1 СТР.58
045422716	КРОМЫ	ЛЕНИНСКИЙ ПЕР.,10
045422000	КРОМЫ	ЛЕНИНСКИЙ ПЕР.,10
042748780	КАЛИНИНГРАД	ЛЕНИНСКИЙ ПР-КТ,83
044583676	МОСКВА	ЛЕНИНСКИЙ ПР-Т, Д.63
044583113	МОСКВА	ЛЕНИНСКИЙ ПР-Т,102
042007761	ВОРОНЕЖ	ЛЕНИНСКИЙ ПР-Т,157
044585924	МОСКВА	ЛЕНИНСКИЙ ПР-Т,26
044583156	МОСКВА	ЛЕНИНСКИЙ ПР-Т,31,КОРП.3
044531219	МОСКВА	ЛЕНИНСКИЙ ПР-Т,46,КОР.А
044583693	МОСКВА	ЛЕНИНСКИЙ ПР-Т,6
044583256	МОСКВА	ЛЕНИНСКИЙ ПР-Т,6
044583695	МОСКВА	ЛЕНИНСКИЙ ПР-Т,6/ВРЕМЕННЫЙ/НО
044583226	МОСКВА	ЛЕНИНСКИЙ ПР-Т,64
044518203	МОСКВА	ЛЕНИНСКИЙ ПР-Т,92
044585240	МОСКВА	ЛЕНИНСКИЙ ПР.,1-2
044585191	МОСКВА	ЛЕНИНСКИЙ ПР.,1-2
044585278	МОСКВА	ЛЕНИНСКИЙ ПР.,1-2
044552000	МОСКВА	ЛЕНИНСКИЙ ПР.,1-2
044583965	МОСКВА	ЛЕНИНСКИЙ ПР.,1-2 КОМН.1918
044583452	МОСКВА	ЛЕНИНСКИЙ ПР.,1-2 КОМН.1918
044583655	МОСКВА	ЛЕНИНСКИЙ ПР.,1-2 КОМН.332
044518992	МОСКВА	ЛЕНИНСКИЙ ПР.,108 СТР.1
044583976	МОСКВА	ЛЕНИНСКИЙ ПР.,108 СТР.1
044599104	МОСКВА	ЛЕНИНСКИЙ ПР.,11 СТР.3
044599604	МОСКВА	ЛЕНИНСКИЙ ПР.,11 СТР.3
044585715	МОСКВА	ЛЕНИНСКИЙ ПР.,111-1
044585231	МОСКВА	ЛЕНИНСКИЙ ПР.,152-1
044579145	МОСКВА	ЛЕНИНСКИЙ ПР.,152-1
042748845	КАЛИНИНГРАД	ЛЕНИНСКИЙ ПР.,155А
044552755	МОСКВА	ЛЕНИНСКИЙ ПР.,15А
044579768	МОСКВА	ЛЕНИНСКИЙ ПР.,15А
044518155	МОСКВА	ЛЕНИНСКИЙ ПР.,202А А/Я 16
044583995	МОСКВА	ЛЕНИНСКИЙ ПР.,202А А/Я 16
044583416	МОСКВА	ЛЕНИНСКИЙ ПР.,28
042748737	КАЛИНИНГРАД	ЛЕНИНСКИЙ ПР.,28
042748766	КАЛИНИНГРАД	ЛЕНИНСКИЙ ПР.,28
044585415	МОСКВА	ЛЕНИНСКИЙ ПР.,29 СТР.8
042007756	ВОРОНЕЖ	ЛЕНИНСКИЙ ПР.,2А
044583643	МОСКВА	ЛЕНИНСКИЙ ПР.,30
044585928	МОСКВА	ЛЕНИНСКИЙ ПР.,32-Б1
044652275	МОСКВА	ЛЕНИНСКИЙ ПР.,32А,В-334
044525664	МОСКВА	ЛЕНИНСКИЙ ПР.,37-1
044552664	МОСКВА	ЛЕНИНСКИЙ ПР.,37-1
044583664	МОСКВА	ЛЕНИНСКИЙ ПР.,37-1
044579306	МОСКВА	ЛЕНИНСКИЙ ПР.,37А
044583664	МОСКВА	ЛЕНИНСКИЙ ПР.,42
044525377	МОСКВА	ЛЕНИНСКИЙ ПР.,42-1
044579377	МОСКВА	ЛЕНИНСКИЙ ПР.,42-1
044579919	МОСКВА	ЛЕНИНСКИЙ ПР.,42-5 К.57-27
044583309	МОСКВА	ЛЕНИНСКИЙ ПР.,46
044583149	МОСКВА	ЛЕНИНСКИЙ ПР.,46-А
044585315	МОСКВА	ЛЕНИНСКИЙ ПР.,47
044583894	МОСКВА	ЛЕНИНСКИЙ ПР.,54
044583690	МОСКВА	ЛЕНИНСКИЙ ПР.,6
044579170	МОСКВА	ЛЕНИНСКИЙ ПР.,6
044583837	МОСКВА	ЛЕНИНСКИЙ ПР.,6
044585766	МОСКВА	ЛЕНИНСКИЙ ПР.,6 СТР.7 (А/Я 42)
044552663	МОСКВА	ЛЕНИНСКИЙ ПР.,63/2-1
044579676	МОСКВА	ЛЕНИНСКИЙ ПР.,63/2-1
044525719	МОСКВА	ЛЕНИНСКИЙ ПР.,63/2-1
044599830	МОСКВА	ЛЕНИНСКИЙ ПР.,64
044583187	МОСКВА	ЛЕНИНСКИЙ ПР.,72 А/Я 760
044583246	МОСКВА	ЛЕНИНСКИЙ ПР.,72 А/Я 760
044579599	МОСКВА	ЛЕНИНСКИЙ ПР.,72 А/Я 760
044585284	МОСКВА	ЛЕНИНСКИЙ ПР.,72 А/Я 760
044583317	МОСКВА	ЛЕНИНСКИЙ ПР.,75/9
044552522	МОСКВА	ЛЕНИНСКИЙ ПР.,75/9
042007784	ВОРОНЕЖ	ЛЕНИНСКИЙ ПР.,75А
044552104	МОСКВА	ЛЕНИНСКИЙ ПР.,79
044583853	МОСКВА	ЛЕНИНСКИЙ ПР.,8-29,ПОМЕЩ.1
044579980	МОСКВА	ЛЕНИНСКИЙ ПР.,89/2
044585103	МОСКВА	ЛЕНИНСКИЙ ПР.,89/2
044579373	МОСКВА	ЛЕНИНСКИЙ ПР.,89/2
044579980	МОСКВА	ЛЕНИНСКИЙ ПР.,89/2
044585103	МОСКВА	ЛЕНИНСКИЙ ПР.,89/2
044525129	МОСКВА	ЛЕНИНСКИЙ ПР.,89/2
044583243	МОСКВА	ЛЕНИНСКИЙ ПР.,9
042748720	КАЛИНИНГРАД	ЛЕНИНСКИЙ ПР.65А КВ.8
044652908	МОСКВА	ЛЕНИНСКИЙ ПРОСП.,Д.72,А/Я 760
044552908	МОСКВА	ЛЕНИНСКИЙ ПРОСП.,Д.72,А/Я 760
046818725	МОРДОВО	ЛЕНИНСКИЙ ПРОСПЕКТ
044583110	МОСКВА	ЛЕНИНСКИЙ ПРОСПЕКТ, Д.30 /123
043678960	ТОЛЬЯТТИ	ЛЕНИНСКИЙ ПРОСПЕКТ,40
044652001	МОСКВА	ЛЕНИНСКИЙ ПРОСПЕКТ,Д.1 КОР.2
044650376	ГАЗОПРОВОД	ЛЕНИНСКИЙ Р-Н
044650262	ГАЗОПРОВОД	ЛЕНИНСКИЙ Р-H,М.О.
046126753	РЯЗАНЬ	ЛЕНИНСКОГО КОМСОМОЛА 5"А"
044583798	МОСКВА	ЛЕОНТЬЕВСКИЙ ПЕР.,1
044545131	МОСКВА	ЛЕОНТЬЕВСКИЙ ПЕР.,21/1 СТР.1
044545196	МОСКВА	ЛЕОНТЬЕВСКИЙ ПЕР.,21/1 СТР.1
044579819	МОСКВА	ЛЕОНТЬЕВСКИЙ ПЕР.,21/1 СТР.1
044585779	МОСКВА	ЛЕОНТЬЕВСКИЙ ПЕР.,21/1 СТР.1
044525779	МОСКВА	ЛЕОНТЬЕВСКИЙ ПЕР.,21/1 СТР.1
044530518	МОСКВА	ЛЕОНТЬЕВСКИЙ ПЕР.,25
044552534	МОСКВА	ЛЕОНТЬЕВСКИЙ ПЕР.,25
044585229	МОСКВА	ЛЕОНТЬЕВСКИЙ ПЕР.,2А СТР.2
044525375	МОСКВА	ЛЕОНТЬЕВСКИЙ ПЕР.,2А СТР.2
044030725	САНКТ-ПЕТЕРБУРГ	ЛЕРМОНТОВСКИЙ ПР. 48
047633763	ВЕРШИНО-ДАРАСУНСКИЙ	ЛЕСНАЯ 4
044030734	САНКТ-ПЕТЕРБУРГ	ЛЕСНОЙ ПР.,60
040584002	ЛАЗО 1 ЛЕСОЗАВОДСКОГО	ЛЕСОЗАВОДСКИЙ Р-Н
044583332	МОСКВА	ЛЕФОРТОВСКИЙ ВАЛ,16А
044583916	МОСКВА	ЛЕФОРТОВСКИЙ ВАЛ,16А
044585997	МОСКВА	ЛЕФОРТОВСКИЙ ВАЛ,24
044583324	МОСКВА	ЛЕФОРТОВСКИЙ ВАЛ,5 СТР.7
044030799	САНКТ-ПЕТЕРБУРГ	ЛИГОВСКИЙ ПР.,108-А
044030843	САНКТ-ПЕТЕРБУРГ	ЛИГОВСКИЙ ПР.,274
044030750	САНКТ-ПЕТЕРБУРГ	ЛИГОВСКИЙ ПР.108
044030730	САНКТ-ПЕТЕРБУРГ	ЛИГОВСКИЙ ПР.116
044599108	МОСКВА	ЛИСТВЕННИЧНАЯ АЛЛЕЯ,2Д
044030789	САНКТ-ПЕТЕРБУРГ	ЛИТЕЙНЫЙ ПР.,13,ЛИТ.А,ПОМ.1Н
044030802	САНКТ-ПЕТЕРБУРГ	ЛИТЕЙНЫЙ ПР.,59,ЛИТ.А,ПОМ.1-Н
044030828	САНКТ-ПЕТЕРБУРГ	ЛИТЕЙНЫЙ ПР.,60,ЛИТ.А,ПОМ.20Н
042748779	КАЛИНИНГРАД	ЛИТОВСКИЙ ВАЛ,38/10
044585981	МОСКВА ОБЛ.	ЛОБНЯ,УЛ.ИВАНИЩЕНКО,11
044552369	МОСКВА	ЛОМОНОСОВСКИЙ ПР.,14
044579369	МОСКВА	ЛОМОНОСОВСКИЙ ПР.,14
044525369	МОСКВА	ЛОМОНОСОВСКИЙ ПР.,14
044579333	МОСКВА	ЛОМОНОСОВСКИЙ ПР.,18
044552571	МОСКВА	ЛОМОНОСОВСКИЙ ПР.,18
044552571	МОСКВА	ЛОМОНОСОВСКИЙ ПР.,18
044585447	МОСКВА	ЛОМОНОСОВСКИЙ ПР.,18
044599114	МОСКВА	ЛОМОНОСОВСКИЙ ПР.,18
044583711	МОСКВА	ЛОМОНОСОВСКИЙ ПР.,18
044579131	МОСКВА	ЛОПУХИНСКИЙ ПЕР.,6 СТР.1
044525157	МОСКВА	ЛОПУХИНСКИЙ ПЕР.,6 СТР.1
044585387	МОСКВА	ЛУБОЧНЫЙ ПЕР.,2 КОМН.821А
044583675	МОСКВА	ЛУБОЧНЫЙ ПЕР.,2 КОМН.821А
044583954	МОСКВА	ЛУБЯНСКИЙ ПР-Д,11/1 СТР.1
044583579	МОСКВА	ЛУЖНЕЦКАЯ НАБ.,8
044583791	МОСКВА	ЛУЖНЕЦКАЯ НАБ.,8 СТР.1
044552544	МОСКВА	ЛУЖНЕЦКАЯ НАБ.,8 СТР.1
044579267	МОСКВА	ЛУЖНЕЦКАЯ НАБ.,8 СТР.1
044585659	МОСКВА	ЛУКОВ ПЕР.,2 СТР.1
042410746	ЮРЬЕВЕЦ	ЛУНАЧАPСКОГО,14
044583300	МОСКВА	ЛУЧНИКОВ ПЕР.,7/4 СТР.1
044652442	МОСКВА	ЛУЧНИКОВ ПЕР.,Д.7/4
044541240	МОСКВА	ЛУЧНИКОВ ПЕР.7/4
044583181	МОСКВА	ЛУЧНИКОВ ПЕР.7/4
044546000	МОСКВА 382	ЛЮБЛИНСКАЯ УЛ.,127/1
044599216	МОСКВА	ЛЯЛИН ПЕР.,19 К.1
044585818	МОСКВА	ЛЯЛИН ПЕР.,19-1
044525818	МОСКВА	ЛЯЛИН ПЕР.,19-1
044583213	МОСКВА	ЛЯЛИН ПЕР.,7/2 СТР.4
044583067	МОСКВА	М-35,УЛ.БАЛЧУГ,2 КОМН.860
044650203	СЕРЕБРЯНЫЕ-ПРУДЫ	М-Н "ЮБИЛЕЙНЫЙ",4
042503833	САЯНСК	М-Н 8, ДОМ 30
042503808	САЯНСК	М-Н 8,ДОМ 2"Б"
042503755	ЗИМА	М-Н АНГАРСКИЙ
047728601	БИЛИБИНО	М-Н ВОСТОЧНЫЙ 1,КОРПУС 4
041424739	СТАРЫЙ ОСКОЛ	М-Н КОНЕВА,17
041424724	СТАРЫЙ ОСКОЛ	М-Н КОНЕВА,17
041424778	СТАРЫЙ ОСКОЛ	М-Н КОРОЛЕВА,28А
047891638	УГЛИЧ	М-Н МИРНЫЙ,9
049133847	УСТЬ-ДЖЕГУТА	М-Н МОСКОВСКИЙ С-З "ЮЖНЫЙ"
041424761	СТАРЫЙ ОСКОЛ	М-Н ОЛИМПИЙСКИЙ,49-А
041424756	СТАРЫЙ ОСКОЛ	М-Н ОЛИМПИЙСКИЙ,49А
041424780	СТАРЫЙ ОСКОЛ	М-Н ОЛИМПИЙСКИЙ,56
041424798	СТАРЫЙ ОСКОЛ	М-Н СОЛНЕЧНЫЙ,34
041424774	СТАРЫЙ ОСКОЛ	М-Н СТЕПНОЙ,8А
042539729	НОВАЯ ИГИРМА	М-Н ХИМКИ
044652362	ПУШКИНО	М-ОН "ДЗЕРЖИНЕЦ", Д.1
044552362	ПУШКИНО	М-ОН "ДЗЕРЖИНЕЦ", Д.1
044583362	ПУШКИНО	М-ОН "ДЗЕРЖИНЕЦ", Д.1
040481820	АЧИНСК	М-ОН 7,11
044671996	ОЗЕРЫ	М-ОН ИМ.МАРШАЛА КАТУКОВА,38
044671344	ОЗЕРЫ	М-ОН КАТУКОВА,Д.9
044695261	ТРОИЦК, М.О.	М-ОH "В",57
042205771	БАЛАХНА	М-Р ПРАВДИНСК,ГОРЬКОГО,33
042294771	БАЛАХНА	М-Р ПРАВДИНСК,ГОРЬКОГО,33
044583526	МОСКВА	М.ГНЕЗДНИКОВСКИЙ ПЕР.,9 СТР 4
044583106	МОСКВА	М.ГОЛОВИН ПЕР.,8
044579144	МОСКВА	М.ГОЛОВИН ПЕР.,8
044585459	МОСКВА	М.ГОЛОВИН ПЕР.,8
044583271	МОСКВА	М.ГОЛОВИН ПЕР.,8
044525563	МОСКВА	М.ЗЛАТОУСТИНСКИЙ ПЕР.,3 СТР.3
044525563	МОСКВА	М.ЗЛАТОУСТИНСКИЙ ПЕР.,3 СТР.3
044579723	МОСКВА	М.ЗНАМЕНСКИЙ ПЕР.,3-5/3/6 СТР9
044525881	МОСКВА	М.КАЗЕННЫЙ ПЕР.,3,5 ЭТАЖ
044652730	МОСКВА	М.НИКИТСКАЯ,31,СТР.1,КВ-Л 215
044583546	МОСКВА	М.ПАЛАШЕВСКИЙ ПЕР.,5
044583980	МОСКВА	М.ПАЛАШЕВСКИЙ ПЕР.,6 СТР.1
044540150	МОСКВА	М.ПУТИНКОВСКИЙ ПЕР.,1/2
044579138	МОСКВА	М.ТОЛМАЧЕВСКИЙ ПЕР.,1
042503811	САЯНСК	М/Р 8 ДОМ 6
041424731	СТАРЫЙ ОСКОЛ	М/Р ОЛЬМИНСКОГО,БЛОК Б
044583513	МОСКВА	МАЛ.ЗНАМЕНСКИЙ ПЕР.,5
044585669	МОСКВА	МАЛАЯ СУХАРЕВСКАЯ ПЛ.,12
044525669	МОСКВА	МАЛАЯ СУХАРЕВСКАЯ ПЛ.,12
044030873	САНКТ-ПЕТЕРБУРГ	МАЛОДЕТСКОСЕЛЬСКИЙ ПР.,32Б,Л.Б
044030912	САНКТ-ПЕТЕРБУРГ	МАЛОДЕТСКОСЕЛЬСКИЙ ПР.,32Б,Л.Б
044653604	ОРЕХОВО-ЗУЕВО	МАЛОДУБЕНСКОЕ ШОССЕ,Д.18
044030738	САНКТ-ПЕТЕРБУРГ	МАЛООХТИНСКИЙ ПР. 53
044030840	САНКТ-ПЕТЕРБУРГ	МАЛООХТИНСКИЙ ПР.,88,ЛИТ.А
044030710	САНКТ-ПЕТЕРБУРГ	МАЛООХТИСКИЙ ПР. 53
044583633	МОСКВА	МАЛЫЙ ГОЛОВИН ПЕР,8,СТР.1,ОФ47
044583217	МОСКВА	МАЛЫЙ ГОЛОВИН ПЕР.,8
044585181	МОСКВА	МАЛЫЙ ГОЛОВИН ПЕР.,8
044585725	МОСКВА	МАЛЫЙ ГОЛОВИН ПЕР.,8
044585233	МОСКВА	МАЛЫЙ ГОЛОВИН ПЕР.,8
044583668	МОСКВА	МАЛЫЙ ЗНАМЕНСКИЙ ПЕР.,7
044585674	МОСКВА	МАЛЫЙ КАЗЕННЫЙ ПЕР.,14 СТР.1
044599122	МОСКВА	МАЛЫЙ КАЛУЖСКИЙ ПЕР.,4 СТР.1
044599527	МОСКВА	МАЛЫЙ КАРЕТНЫЙ ПЕР.,11-13 СТР1
044525165	МОСКВА	МАЛЫЙ КАРЕТНЫЙ ПЕР.,11-13 СТР1
044545146	МОСКВА	МАЛЫЙ КАРЕТНЫЙ ПЕР.,13
044585103	МОСКВА	МАЛЫЙ КАРЕТНЫЙ ПЕР.,13
044583838	МОСКВА	МАЛЫЙ ЛЕВШИНСКИЙ ПЕР.,7/СТР.2
044579212	МОСКВА	МАЛЫЙ ПАЛАШЕВСКИЙ ПЕР.,5
042748726	КАЛИНИНГРАД	МАЛЫЙ ПЕР.,32-2
044030732	САНКТ-ПЕТЕРБУРГ	МАЛЫЙ ПР.,ПС,3
044583923	МОСКВА	МАЛЫЙ ТИШИНСКИЙ ПЕР.,23 СТР.1
044583653	МОСКВА	МАЛЫЙ ТИШИНСКИЙ ПЕР.,23 СТР.1
044552641	МОСКВА	МАМОНОВСКИЙ ПЕР.,8 СТР.1
044030816	САНКТ-ПЕТЕРБУРГ	МАНЕЖНЫЙ ПЕР.,14,ЛИТЕР А
041708727	ВЛАДИМИР	МАНЕЖНЫЙ ТУПИК ,1
044583629	МОСКВА	МАРЬИНСКИЙ Б-Р,4
048205764	БУЙНАКСК	МАХАЧКАЛИНСКОЕ ШОССЕ 9"А"
048073213	УФА	МЕНДЕЛЕЕВА,134
044579776	МОСКВА	МЕРЗЛЯКОВСКИЙ ПЕР.,20 СТР.1
044525776	МОСКВА	МЕРЗЛЯКОВСКИЙ ПЕР.,20 СТР.1
047309825	УЛЬЯНОВСК	МЕТАЛЛИСТОВ 16
044030871	САНКТ-ПЕТЕРБУРГ	МЕТРОФАНЬЕВСКОЕ Ш.,5"В"
042227738	НИЖНИЙ НОВГОРОД	МЕЩЕРСКИЙ Б-Р,3-1
040326930	КРОПОТКИН	МИКРОР-Н 1,Д.41
044695105	ПУЩИНО	МИКРОР-H 'Г'
044695149	ПУЩИНО	МИКРОРАЙОН "АБ",5 А
044695182	ТРОИЦК	МИКРОРАЙОН "В",57
044695350	ТРОИЦК МОСК.ОБЛ.	МИКРОРАЙОН "В",57
046850739	СТРОИТЕЛЬ	МИКРОРАЙОН "СЕВЕРНЫЙ",ДОМ1
041824673	СВЕТЛЫЙ ЯР	МИКРОРАЙОН 1,10
047165000	РАДУЖНЫЙ	МИКРОРАЙОН 1,2
040326510	КРОПОТКИН	МИКРОРАЙОН 1,41
041824700	СВЕТЛЫЙ ЯР	МИКРОРАЙОН 1,Д.10
044106720	ТИХВИН	МИКРОРАЙОН 2 Д 2
041023605	ШИМАНОВСК	МИКРОРАЙОН 2, 54
041803820	СУРОВИКИНО	МИКРОРАЙОН 2,Д.7
043602867	Б.ЧЕРНИГОВКА	МИКРОРАЙОН 3
043602843	БОЛЬШАЯ ЧЕРНИГОВКА	МИКРОРАЙОН 3
049867000	ДЕПУТАТСКИЙ	МИКРОРАЙОН АРКТИКА,32
041424755	СТАРЫЙ ОСКОЛ	МИКРОРАЙОН СОЛНЕЧНЫЙ,34
047619758	ЯСНОГОРСК	МИКРОРАЙОН СТЕПНОЙ,6
049479887	ЯКШУР-БОДЬЯ	МИКРОРАЙОН,14
042433739	ШУЯ	МИЛИЦИОННЫЙ ПЕР.,4
044585702	МОСКВА	МИЛЮТИНСКИЙ ПЕР.,18А
044579283	МОСКВА	МИЛЮТИНСКИЙ ПЕР.,2
044583611	МОСКВА	МИЛЮТИНСКИЙ ПЕР.,8
044552505	МОСКВА	МИЛЮТИНСКИЙ ПЕР.,8 СТР.1
042420613	ЗАВОЛЖСК	МИРА,21
046311854	САРАТОВ	МИРНЫЙ ПЕР.,4
046311900	САРАТОВ	МИРНЫЙ ПЕР.,4
044579278	МОСКВА	МИУССКАЯ ПЛ.,2
044583189	МОСКВА	МИУССКАЯ ПЛ.,2/2
044583280	МОСКВА	МИУССКАЯ ПЛ.,6,СТР.5
044583128	МОСКВА	МИУССКАЯ ПЛ.,7
044652200	МОСКВА	МИУССКАЯ ПЛОЩАДЬ,Д.3
044652179	МОСКВА	МИУССКАЯ ПЛОЩАДЬ,Д.6,КОР.5
044552179	МОСКВА	МИУССКАЯ ПЛОЩАДЬ,Д.6,КОР.5
041403763	БЕЛГОРОД	МИХАЙЛОВСКОЕ Ш.,30
041403773	БЕЛГОРОД	МИХАЙЛОВСКОЕ Ш.,30
041403754	БЕЛГОРОД	МИХАЙЛОВСКОЕ ШОС.30
047003611	ТУЛА	МИХЕЕВА,4Б
049449854	ВОТКИНСК	МИЧУРИНА 9
044599100	МОСКВА	МИЧУРИНСКИЙ ПР.,22-1
044599399	МОСКВА	МИЧУРИНСКИЙ ПР.,6-3
044583183	МОСКВА	МИЧУРИНСКИЙ ПР.,8/29
042505846	АНГАРСК	МК/Р 33,Д 3
040452452	КАНСК	МКР 2 СЕВЕРНЫЙ,15А,ПОМ.1,ПОМ.5
047177000	НЯГАНЬ	МКР-Н 2,32
042505725	АНГАРСК	МКР-Н 29,Д.15А,ПОМЕЩЕНИЕ 2
047188606	ГУБКИНСКИЙ	МКР-Н 3,Д.1
047191619	ГУБКИНСКИЙ	МКР-Н 3,Д.1
044552524	СОЛНЕЧНОГОРСК МОСК.ОБЛ.	МКР-Н РЕКИНЦО,14
042407000	РОДНИКИ	МКР-Н ШАГОВА,20
047505766	УСТЬ-КАТАВ	МКР-Н N1,42
047173984	НЕФТЕЮГАНСК	МКР.2,24
047174617	УРАЙ	МКР.2,89-А
047117997	ТОБОЛЬСК	МКР.4,85
047169702	НИЖНЕВАРТОВСК	МКР.9,УЛ.МУСЫ ДЖАЛИЛЯ,9
042049741	ПАВЛОВСК	МКР.ГРАНИТНЫЙ,КОР.32
044671243	ОЗЕРЫ	МКР.КАТУКОВО,9
040452545	КАНСК	МКР.ПРЕДМОСТНЫЙ,14
044525290	МОСКВА	МКР.ЧЕРТАНОВО СЕВЕРНОЕ,1А-1
044579471	МОСКВА	МОЖАЙСКИЙ ВАЛ,8Б
044540655	МОСКВА	МОЖАЙСКОЕ Ш.,10
044583479	МОСКВА	МОЖАЙСКОЕ Ш.,10
044552507	МОСКВА	МОЖАЙСКОЕ Ш.,10
044579622	МОСКВА	МОЖАЙСКОЕ Ш.,36
044579199	МОСКВА	МОЖАЙСКОЕ Ш.,4-1
044585610	МОСКВА	МОЖАЙСКОЕ Ш.,9 СТР.1
044579113	НОВОИВАНОВСКОЕ,МОСКОВ.ОБЛ	МОЖАЙСКОЕ Ш.,ВЛ.165
044585312	МОСКВА	МОЖАЙСКОЕ ШОССЕ, Д.8
044583405	МОСКВА	МОЖАЙСКОЕ ШОССЕ,10
044672282	ОДИНЦОВО	МОЖАЙСКОЕ ШОССЕ,117
044545135	МОСКВА	МОЖАЙСКОЕ ШОССЕ,25
044652107	МОСКВА	МОЖАЙСКОЕ ШОССЕ,25
044585298	МОСКВА	МОЖАЙСКОЕ ШОССЕ,41
044672525	БОЛЬШИЕ ВЯЗЕМЫ ОДИНЦ.Р-Н	МОЖАЙСКОЕ ШОССЕ,Д.5
049478880	МОЖГА	МОЖГИНСКАЯ,78А
043678571	ТОЛЬЯТТИ	МОЛОДЕЖНЫЙ Б-Р,36
043678702	ТОЛЬЯТТИ	МОЛОДЕЖНЫЙ БУЛЬВАР,6
046322000	САРАТОВ	МОЛОДЕЖНЫЙ ПР.,9
040364518	ТУАПСЕ	МОРСКОЙ Б-Р,2
042739732	БАЛТИЙСК	МОРСКОЙ БУЛЬВАР,6
044583958	ОДИНЦОВО	МОСК.ОБЛ. УЛ.МАРШАЛА ЖУКОВА,9
044579576	МОСКВА	МОСКВОРЕЦКАЯ НАБ.,2А
044583143	МОСКВА	МОСКВОРЕЦКАЯ НАБ.,2А СТР.1
044579128	МОСКВА	МОСКВОРЕЦКАЯ НАБ.,7 СТР.2
044525128	МОСКВА	МОСКВОРЕЦКАЯ НАБ.,7 СТР.2
044585203	МОСКВА	МОСКВОРЕЦКАЯ НАБЕРЕЖНАЯ,7
044581002	МОЖАЙСК-10	МОСКОВСКАЯ ОБЛ.
047054000	НОВОМОСКОВСК	МОСКОВСКАЯ,27
049304643	КЫЗЫЛ	МОСКОВСКАЯ,8
049706732	ЧЕБОКСАРЫ	МОСКОВСКИЙ ПР-Т,15
047888658	ЯРОСЛАВЛЬ	МОСКОВСКИЙ ПР-Т,153
042748775	КАЛИНИНГРАД	МОСКОВСКИЙ ПР-Т,181
047888768	ЯРОСЛАВЛЬ	МОСКОВСКИЙ ПР-Т,Д.117
044030771	САНКТ-ПЕТЕРБУРГ	МОСКОВСКИЙ ПР. 79
044030825	САНКТ-ПЕТЕРБУРГ	МОСКОВСКИЙ ПР.,105/107
042007760	ВОРОНЕЖ	МОСКОВСКИЙ ПР.,11
044661441	ПУШКИНО	МОСКОВСКИЙ ПР.,11
044030742	САНКТ-ПЕТЕРБУРГ	МОСКОВСКИЙ ПР.,119 ЛИТЕР А
042007710	ВОРОНЕЖ	МОСКОВСКИЙ ПР.,12
049240801	НАБЕРЕЖНЫЕ ЧЕЛНЫ	МОСКОВСКИЙ ПР.,120
044030700	САНКТ-ПЕТЕРБУРГ	МОСКОВСКИЙ ПР.,138,П.8Н,5Н,Л.А
049706737	ЧЕБОКСАРЫ	МОСКОВСКИЙ ПР.,15А
044030796	САНКТ-ПЕТЕРБУРГ	МОСКОВСКИЙ ПР.,173,ПОМ.3Н
044030812	САНКТ-ПЕТЕРБУРГ	МОСКОВСКИЙ ПР.,181
049706776	ЧЕБОКСАРЫ	МОСКОВСКИЙ ПР.,21-2
044030768	САНКТ-ПЕТЕРБУРГ	МОСКОВСКИЙ ПР.,212
049706608	ЧЕБОКСАРЫ	МОСКОВСКИЙ ПР.,3
049706770	ЧЕБОКСАРЫ	МОСКОВСКИЙ ПР.,3
042748874	КАЛИНИНГРАД	МОСКОВСКИЙ ПР.,42-44-46
044661155	ПУШКИНО	МОСКОВСКИЙ ПР.,54
044030850	САНКТ-ПЕТЕРБУРГ	МОСКОВСКИЙ ПР.,74,П.3Н,Л.А,П.4
041501789	БРЯНСК	МОСКОВСКИЙ ПР.,99
044661199	ПУШКИНО	МОСКОВСКИЙ ПРОСПЕКТ,7 А
044661199	ПУШКИНО	МОСКОВСКИЙ ПРОСПЕКТ,7 А
049232908	НАБЕРЕЖНЫЕ ЧЕЛНЫ	МОСКОВСКИЙ ПРОСПЕКТ,Д.140А
047121664	ТЮМЕНЬ	МОСКОВСКИЙ ТРАКТ,14А
043601996	САМАРА	МОСКОВСКОЕ Ш.,17
043601799	САМАРА	МОСКОВСКОЕ Ш.,47
043602793	САМАРА	МОСКОВСКОЕ Ш.,77
043601773	САМАРА	МОСКОВСКОЕ Ш.,КВ-Л 462
043602760	САМАРА	МОСКОВСКОЕ Ш.,КВ-Л 462
044030744	САНКТ-ПЕТЕРБУРГ	Московское шоссе 13
047308808	УЛЬЯНОВСК	МОСКОВСКОЕ ШОССЕ 86
043601761	САМАРА	МОСКОВСКОЕ ШОССЕ ЛИТЕР "Б"
042202737	НИЖНИЙ НОВГОРОД	МОСКОВСКОЕ ШОССЕ,17А
043602822	САМАРА	МОСКОВСКОЕ ШОССЕ,36
044695219	СЕРПУХОВ	МОСКОВСКОЕ ШОССЕ,38
043602856	САМАРА	МОСКОВСКОЕ ШОССЕ,47
043601856	САМАРА	МОСКОВСКОЕ ШОССЕ,47
044683002	ЮБИЛЕЙНЫЙ	МОСКОВСКОЙ ОБЛАСТИ
043748676	ПОЛОВИННОЕ	МОСТОВАЯ,1
045005716	НОВОСИБИРСК	МОЧИЩЕНСКОЕ ШОССЕ,18
046835704	РАКША	МОPШАНСКИЙ PАЙОН,ЦЕНТPАЛЬНАЯ30
042205834	БАЛАХНА	МР.ПРАВДИНСК,П.ДЗЕРЖИНСКОГО,40
041719711	ВЯЗНИКИ	МУРОМСКИЙ ПРОЕЗД,6
041723000	СУДОГДА	МУРОМСКОЕ ШОССЕ,5
042618711	НАЗРАНЬ	МУТАЛИЕВА,64
047620772	ПЕТРОВСК-ЗАБАЙКАЛЬСКИЙ	МЫСОВАЯ 61
044030819	САНКТ-ПЕТЕРБУРГ	МЫТНИНСКАЯ НАБ.,13
046015795	ЧАЛТЫРЬ	МЯСНИКОВСКИЙ Р-Н,7-Я ЛИНИЯ,18А
044583770	МОСКВА	МЯСНИЦКИЙ ПР-Д,2/1
044540256	МОСКВА	МЯСНИЦКИЙ ПР-Д,2/1 СТР.2
044518196	МОСКВА	МЯСНИЦКИЙ ПР-Д,3/26 СТР.4
044583981	МОСКВА	МЯСНИЦКИЙ ПР-Д,3/26 СТР.4
044585693	МОСКВА	МЯСНИЦКИЙ ПР-Д,4/3 ОФИС 405
044583931	МОСКВА	Н.БАСМАННАЯ,13/2 СТР.1 А/Я 226
044585449	МОСКВА	Н.КИСЛОВСКИЙ ПЕР.,5 СТР.2
044030714	САНКТ-ПЕТЕРБУРГ	НАБ. КУТУЗОВА 14
044040002	САНКТ-ПЕТЕРБУРГ	НАБ. РЕКИ ФОНТАНКИ 70/72
044042000	САНКТ-ПЕТЕРБУРГ	НАБ. РЕКИ ФОНТАНКИ 70/72
044030874	САНКТ-ПЕТЕРБУРГ	НАБ. ЧЕРНОЙ РЕЧКИ 24
044583934	МОСКВА	НАБ.АКАДЕМИКА ТУПОЛЕВА,15-22
048602758	ПЕТРОЗАВОДСК	НАБ.ВАРКАУСА,1А
048602809	ПЕТРОЗАВОДСК	НАБ.ВАРКАУСА,1А
048602802	ПЕТРОЗАВОДСК	НАБ.ВАРКАУСА,1А
047724000	ПРОВИДЕНИЯ	НАБ.ДЕЖНЕВА,18
047724739	ПРОВИДЕНИЯ	НАБ.ДЕЖНЕВА,8
045402727	ОРЕЛ	НАБ.ДУБРОВИНСКОГО,70
045209854	ОМСК	НАБ.ИРТЫШСКАЯ,31
044030837	САНКТ-ПЕТЕРБУРГ	НАБ.КАНАЛА ГРИБОЕДОВА,126
044030794	САНКТ-ПЕТЕРБУРГ	НАБ.КАНАЛА ГРИБОЕДОВА,126,Л.А
044106702	САНКТ-ПЕТЕРБУРГ	НАБ.КАНАЛА ГРИБОЕДОВА,13
044585225	БАЛАКОВО САРАТОВСКАЯ ОБЛ.	НАБ.ЛЕОНОВА,66 КВ.168
046015303	БАЛАКОВО	НАБ.ЛЕОНОВА,66,КВ.168
046311833	БАЛАКОВО	НАБ.ЛЕОНОВА,66,КВ.168
042748769	КАЛИНИНГРАД	НАБ.МАРШАЛА БАГРАМЯНА,4
044030906	САНКТ-ПЕТЕРБУРГ	НАБ.ОБВОДНОГО КАН.,114 КОМ.130
044030898	САНКТ-ПЕТЕРБУРГ	НАБ.ОБВОДНОГО КАН.,7А
044030713	САНКТ-ПЕТЕРБУРГ	НАБ.ОБВОДНОГО КАН.,90,ЛИТ."Г"
044030842	САНКТ-ПЕТЕРБУРГ	НАБ.ОБВОДНОГО КАНАЛА,90 ЛИТ"Г"
044030721	САНКТ-ПЕТЕРБУРГ	НАБ.Р.КАРПОВКИ,10,ЛИТ.А,ПОМ.6Н
044030780	САНКТ-ПЕТЕРБУРГ	НАБ.Р.МОЙКИ,37,Л.А,П.5Н(N1-32)
044030725	САНКТ-ПЕТЕРБУРГ	НАБ.Р.МОЙКИ,37,ЛИТ.А
044030879	САНКТ-ПЕТЕРБУРГ	НАБ.Р.МОЙКИ,7
044030879	САНКТ-ПЕТЕРБУРГ	НАБ.Р.МОЙКИ,7
044030787	САНКТ-ПЕТЕРБУРГ	НАБ.Р.ФОНТАНКИ,123/5 ЛИТЕР "А"
044030822	САНКТ-ПЕТЕРБУРГ	НАБ.Р.ФОНТАНКИ,123/5,ЛИТ.А
044030711	САНКТ-ПЕТЕРБУРГ	НАБ.Р.ФОНТАНКИ,64
044030776	САНКТ-ПЕТЕРБУРГ	НАБ.РЕКИ ФОНТАНКИ,133,ЛИТ.А
044030911	САНКТ-ПЕТЕРБУРГ	НАБ.РЕКИ ФОНТАНКИ,64,ЛИТ.А,П9Н
041117766	АРХАНГЕЛЬСК	НАБ.СЕВЕРНОЙ ДВИНЫ,62
041117756	АРХАНГЕЛЬСК	НАБ.СЕВЕРНОЙ ДВИНЫ,68
041117724	АРХАНГЕЛЬСК	НАБ.СЕВЕРНОЙ ДВИНЫ,96-1
044552509	МОСКВА	НАБ.ТАРАСА ШЕВЧЕНКО,23А
044583702	МОСКВА	НАБ.ТАРАСА ШЕВЧЕНКО,23А
044583848	МОСКВА	НАБ.ТАРАСА ШЕВЧЕНКО,23А
044579168	МОСКВА	НАБ.ТАРАСА ШЕВЧЕНКО,23А 19ЭТАЖ
042202865	НИЖНИЙ НОВГОРОД	НАБ.ФЕДОРОВСКОГО,8
042220706	НИЖНИЙ НОВГОРОД	НАБ.ФЕДОРОВСКОГО,8
042202735	НИЖНИЙ НОВГОРОД	НАБ.ФЕДОРОВСКОГО,8
044030834	САНКТ-ПЕТЕРБУРГ	НАБ.ФОНТАНКИ,Д.123
044030802	САНКТ-ПЕТЕРБУРГ	НАБ.ЧЕРНОЙ РЕЧКИ 41-2
044030857	САНКТ-ПЕТЕРБУРГ	НАБ.ЧЕРНОЙ РЕЧКИ,41,КОРП.2
041909774	ВОЛОГДА	НАБЕРЕЖНАЯ 6-Й АРМИИ,45
048602715	ПЕТРОЗАВОДСК	НАБЕРЕЖНАЯ ГЮЛЛИНГА,2
047003701	ТУЛА	НАБЕРЕЖНАЯ ДРЕЙЕРА,10
046311813	САРАТОВ	НАБЕРЕЖНАЯ КОСМОНАВТОВ,1-А
041012608	ЭКИМЧАН	НАБЕРЕЖНАЯ,1
048402600	УСТЬ-КОКСА	НАБЕРЕЖНАЯ,70
049240842	НАБЕРЕЖНЫЕ ЧЕЛНЫ	НАБЕРЕЖНОЧЕЛНИНСКИЙ ПР-Т,21
042265735	ВЫКСА	НАВАШИНСКОЕ ШОССЕ,5
044661416	ПУШКИНО	НАДСОНОВСКАЯ,20-А
044579638	МОСКВА	НАПРУДНЫЙ ПЕР.,10,СТР.4
044585347	МОСКВА	НАПРУДНЫЙ ПЕР.,16 СТР.4
042829653	КРАСНЫЙ ХОЛМ	НАРОДНАЯ ПЛ.,22
041403737	БЕЛГОРОД	НАРОДНЫЙ Б-Р,79
040502880	ВЛАДИВОСТОК	НАРОДНЫЙ ПР.,20,1-3 ЭТ
040507880	ВЛАДИВОСТОК	НАРОДНЫЙ ПР.,20,1-3 ЭТ
044545700	МОСКВА	НАРУДНЫЙ ПЕР.,10,СТР.4
044513002	МОСКВА К-6	НАСТАСЬИНСКИЙ ПЕР.,3
044513002	МОСКВА К-6	НАСТАСЬИНСКИЙ ПЕР.,3
044552633	МОСКВА	НАСТАСЬИНСКИЙ ПЕР.,7 СТР.2
044583604	МОСКВА	НАСТАСЬИНСКИЙ ПЕР.,7 СТР.2
044545171	МОСКВА	НАУЧНЫЙ ПР-Д,12 КВ.63А
044579432	МОСКВА	НАУЧНЫЙ ПР-Д,12 КВ.63А
044599550	МОСКВА	НАУЧНЫЙ ПР-Д,19
044583753	МОСКВА	НАХИМОВСКИЙ ПР-Т,32
044599112	МОСКВА	НАХИМОВСКИЙ ПР.,33/2
044585126	МОСКВА	НАХИМОВСКИЙ ПР.32 КОМН.1105
044583672	МОСКВА	НАХИМОВСКИЙ ПРОСП.,30
040510802	НАХОДКА	НАХОДКИНСКИЙ ПР.,10
044585746	МОСКВА	НАЩЕКИНСКИЙ ПЕР.,5
044583118	МОСКВА	НАЩОКИНСКИЙ ПЕР.,14
044030711	САНКТ-ПЕТЕРБУРГ	НЕВСКИЙ ПР,32-34,ЛИТ.А,ПОМ.72Н
044030719	САНКТ-ПЕТЕРБУРГ	НЕВСКИЙ ПР. 62
044030888	САНКТ-ПЕТЕРБУРГ	НЕВСКИЙ ПР. 78/19
044030763	САНКТ-ПЕТЕРБУРГ	НЕВСКИЙ ПР.,1
044030900	САНКТ-ПЕТЕРБУРГ	НЕВСКИЙ ПР.,1 КОМ.240
044030768	САНКТ-ПЕТЕРБУРГ	НЕВСКИЙ ПР.,1/4,ЛИТ.А
044030928	САНКТ-ПЕТЕРБУРГ	НЕВСКИЙ ПР.,1/4,ЛИТ.А
044030742	САНКТ-ПЕТЕРБУРГ	НЕВСКИЙ ПР.,137,ЛИТ.А,ПОМ.7Н
044030743	САНКТ-ПЕТЕРБУРГ	НЕВСКИЙ ПР.,137,ПОМ.7Н,ЛИТ.А
044030809	САНКТ-ПЕТЕРБУРГ	НЕВСКИЙ ПР.,26
044030766	САНКТ-ПЕТЕРБУРГ	НЕВСКИЙ ПР.,26
044030809	САНКТ-ПЕТЕРБУРГ	НЕВСКИЙ ПР.,26
044030895	САНКТ-ПЕТЕРБУРГ	НЕВСКИЙ ПР.,27/29
044030619	САНКТ-ПЕТЕРБУРГ	НЕВСКИЙ ПР.,38
044030762	САНКТ-ПЕТЕРБУРГ	НЕВСКИЙ ПР.,58
044030831	САНКТ-ПЕТЕРБУРГ	НЕВСКИЙ ПР.,61,ЛИТ.А,ПОМ.1Н
044540139	МОСКВА	НЕМАНСКИЙ ПР-Д.,13/2
044583067	МОСКВА	НЕМАНСКИЙ ПР-Д.,13/2
049232879	ЕЛАБУГА	НЕФТЯНИКОВ ПР.,41
049232857	ЕЛАБУГА	НЕФТЯНИКОВ ПР.,69
044585695	МОСКВА	НИЖНЕ-КИСЛОВСКИЙ ПЕР.,5
044583872	МОСКВА	НИЖНЯЯ КРАСНОСЕЛЬСКАЯ,39А
044518201	МОСКВА	НИКИТСКИЙ Б-Р,15/16 СТР.1
044583461	МОСКВА	НИКИТСКИЙ Б-Р,15/16 СТР.1
044583549	МОСКВА	НИКИТСКИЙ ПЕР.,4А СТР.1
041810840	ЛЕНИНСКОЕ	НИКОЛАЕВСКИЙ Р-ОН
044583725	МОСКВА	НИКОЛОЯМСКАЯ УЛ.,40/22
044579914	МОСКВА	НИКОЛОЯМСКИЙ ПЕР.,3А
044525540	МОСКВА	НОВАЯ ПЛ.,10
044525540	МОСКВА	НОВАЯ ПЛ.,10
047130734	ТЮМЕНЬ	НОВГОРОДСКАЯ 10
047130881	ТЮМЕНЬ	НОВГОРОДСКАЯ,10
044585425	МОСКВА	НОВИНСКИЙ Б-Р 28/35 СТР.1
044585491	МОСКВА	НОВИНСКИЙ Б-Р,3 СТР.1
044583887	МОСКВА	НОВИНСКИЙ Б-Р,31
044525350	МОСКВА	НОВИНСКИЙ Б-Р,31
044585305	МОСКВА	НОВО-ЗЫКОВСКИЙ ПР-Д,5
044661907	МЫТИЩИ	НОВО-МЫТИЩИНСКИЙ ПР-Т,30/1
044661718	МЫТИЩИ	НОВО-МЫТИЩИНСКИЙ ПР.,11-А
044583705	МЫТИЩИ	НОВО-МЫТИЩИНСКИЙ ПР.,11-А
044583717	МОСКВА	НОВОДАНИЛОВСКАЯ НАБ.,4
044583254	МОСКВА	НОВОДАНИЛОВСКАЯ НАБ.,4
044585174	МОСКВА	НОВОДАНИЛОВСКАЯ НАБ.,4А
044525246	МОСКВА	НОВОДАНИЛОВСКАЯ НАБ.,4А
048233925	НОВОЛАК	НОВОЛАКСКИЙ Р-ОН
044661603	МЫТИЩИ	НОВОМЫТИЩИНСКИЙ ПР-Т,5,КОР.1
044661514	МЫТИЩИ	НОВОМЫТИЩИНСКИЙ ПР.,12-1
044661839	МЫТИЩИ	НОВОМЫТИЩИНСКИЙ ПРОСПЕКТ,Д.82
044661143	МЫТИЩИ	НОВОМЫТИЩИНСКИЙПР.,30/1
044585149	МОСКВА	НОВОСЛОБОДСКАЯ УЛ.,Д.73
044583631	МОСКВА	НОВОСПАССКИЙ ПЕР.,7
044531864	МОСКВА	НОВОСУЩЕВСКИЙ ПЕР.,6
044652169	МОСКВА	НОВОЧЕРЕМУШКИНСКАЯ УЛ.,61
044030876	САНКТ-ПЕТЕРБУРГ	НОВОЧЕРКАССКИЙ ПР.,33-2,Л.А
044030901	САНКТ-ПЕТЕРБУРГ	НОВОЧЕРКАССКИЙ ПР.,33,Л.А,П23Н
044539108	МОСКВА	НОВОЯСЕНЕВСКИЙ ПР.,8
049232841	НАБ.ЧЕЛНЫ	НОВЫЙ ГОРОД,УЛ.УСМАНОВА,35/28
044552517	МОСКВА	НОВЫЙ ЗЫКОВСКИЙ ПР-Д,5
046850723	ТАМБОВ	НОВЫЙ ПР-Д,24
043678905	ТОЛЬЯТТИ	НОВЫЙ ПР-Д,8
043678859	ТОЛЬЯТТИ	НОВЫЙ ПР-Д,8
046850769	ТАМБОВ	НОВЫЙ ПРОЕЗД,1
046850726	ТАМБОВ	НОВЫЙ ПРОЕЗД,24
043678962	ТОЛЬЯТТИ	НОВЫЙ ПРОЕЗД,8
044653126	ЧЕРНОГОЛОВКА	НОГ-ГО Р-НА П.ЧЕР-КА,ПЕРВАЯ,6
044653285	ЧЕРНОГОЛОВКА,	НОГИН.Р-H П.ЧЕРНОГ-КА УЛ.1-Я,2
044583333	МОСКВА	НПК "НАУЧНЫЙ ЦЕНТР",КОРП."В"
044652123	МОСКВА	ОБОЛЕНСКИЙ ПЕР.,10
044652320	МОСКВА	ОБОЛЕНСКИЙ ПЕР.,10
044652205	МОСКВА	ОБРУЧЕВА,16
047195954	ЯМБУРГ	ОБЩЕЖИТИЕ 43
047144763	ЛЯНТОР	ОБЩЕСТВЕННЫЙ ЦЕНТР,ДОМ 14
044660301	МАЛАХОВКА	ОВРАЖКИ,УЛ.ЛЕСОПИТОМНИК,Д.7
044552422	МОСКВА	ОВЧИННИКОВСКАЯ НАБ,22/24 СТР.1
044583422	МОСКВА	ОВЧИННИКОВСКАЯ НАБ,22/24 СТР.1
044583230	МОСКВА	ОВЧИННИКОВСКАЯ НАБ., Д.6/1-3
044525123	МОСКВА	ОВЧИННИКОВСКАЯ НАБ.,20 СТР.1
044525542	МОСКВА	ОВЧИННИКОВСКАЯ НАБ.,20 СТР.1
044599940	МОСКВА	ОВЧИННИКОВСКАЯ НАБ.,22/24 СТР1
044579357	МОСКВА	ОВЧИННИКОВСКАЯ НАБ.,22/24 СТР1
044672777	ЖУКОВКА	ОДИНЦОВСКИЙ Р-Н,Д.186
044583941	МОСКВА	ОЗЕРКОВСКАЯ Н,48-50 С.1 К-Л376
044585382	МОСКВА	ОЗЕРКОВСКАЯ НАБ.,12
044525382	МОСКВА	ОЗЕРКОВСКАЯ НАБ.,12
044583176	МОСКВА	ОЗЕРКОВСКАЯ НАБ.,26
044583160	МОСКВА	ОЗЕРКОВСКАЯ НАБ.,50
049876739	ТОМТОР	ОЙМЯКОНСКИЙ УЛУС
040502868	ВЛАДИВОСТОК	ОКЕАНСКИЙ ПР.,1
040507856	ВЛАДИВОСТОК	ОКЕАНСКИЙ ПР.,15А
040507481	ВЛАДИВОСТОК	ОКЕАНСКИЙ ПР.,34/19
040507771	ВЛАДИВОСТОК	ОКЕАНСКИЙ ПР.34/19
041909778	ВОЛОГДА	ОКРУЖНОЕ ШОССЕ,17
044583830	МОСКВА	ОКРУЖНОЙ ПР-Д,15 КОМН.205
044671266	КОЛОМНА	ОКСКИЙ ПР.,2
044671214	КОЛОМНА	ОКСКИЙ ПРОСПЕКТ,Д.2
042202763	НИЖНИЙ НОВГОРОД	ОКСКИЙ СЪЕЗД, 4
044651488	ВОЛОКОЛАМСК	ОКТЯБРЬСК.ПЛ.,Д.10
044030704	САНКТ-ПЕТЕРБУРГ	ОКТЯБРЬСКАЯ НАБ.,50
044695379	КЛИМОВСК	ОКТЯБРЬСКАЯ ПЛ.,2А
041946721	КАДУЙ	ОКТЯБРЬСКАЯ,13
041936721	КАДУЙ	ОКТЯБРЬСКАЯ,13
043304718	КИРОВ	ОКТЯБРЬСКИЙ ПР-Т,109
044660144	ЛЮБЕРЦЫ	ОКТЯБРЬСКИЙ ПР-Т,127
044695193	ТРОИЦК	ОКТЯБРЬСКИЙ ПР-Т,13
044660358	ЛЮБЕРЦЫ	ОКТЯБРЬСКИЙ ПР-Т,259
044660717	ЛЮБЕРЦЫ	ОКТЯБРЬСКИЙ ПР.,112
044585323	ЛЮБЕРЦЫ	ОКТЯБРЬСКИЙ ПР.,127
044583669	ЛЮБЕРЦЫ	ОКТЯБРЬСКИЙ ПР.,127
044585217	ЛЮБЕРЦЫ МОСКОВСКОЙ ОБЛ.	ОКТЯБРЬСКИЙ ПР.,127
044583360	ЛЮБЕРЦЫ	ОКТЯБРЬСКИЙ ПР.,127
044579996	ЛЮБЕРЦЫ	ОКТЯБРЬСКИЙ ПР.,127
044583997	ЛЮБЕРЦЫ, МОСКОВСКАЯ ОБЛ.	ОКТЯБРЬСКИЙ ПР.,127
043304808	КИРОВ	ОКТЯБРЬСКИЙ ПР.,18
041708773	ВЛАДИМИР	ОКТЯБРЬСКИЙ ПР.,25
041708741	ВЛАДИМИР	ОКТЯБРЬСКИЙ ПР.,25
045805730	ПСКОВ	ОКТЯБРЬСКИЙ ПР.,36
041708758	ВЛАДИМИР	ОКТЯБРЬСКИЙ ПР.,36
041708717	ВЛАДИМИР	ОКТЯБРЬСКИЙ ПР.,36
044583229	ЛЮБЕРЦЫ	ОКТЯБРЬСКИЙ ПР.,380-Д
045805745	ПСКОВ	ОКТЯБРЬСКИЙ ПР.,50А
045805750	ПСКОВ	ОКТЯБРЬСКИЙ ПР.,50А
045805776	ПСКОВ	ОКТЯБРЬСКИЙ ПР.,50А
045805702	ПСКОВ	ОКТЯБРЬСКИЙ ПР.,8
044652804	ЛЮБЕРЦЫ	ОКТЯБРЬСКИЙ ПРОСП.,Д.121/2
043304781	КИРОВ	ОКТЯБРЬСКИЙ ПРОСПЕКТ,120
043304745	КИРОВ	ОКТЯБРЬСКИЙ ПРОСПЕКТ,24
044660966	ЛЮБЕРЦЫ	ОКТЯБРЬСКИЙ ПРОСПЕКТ,Д.127
044660774	ЛЮБЕРЦЫ	ОКТЯБРЬСКИЙ ПРОСПЕКТ,Д.380"Д"
044671870	КОЛОМНА	ОКТЯБРЬСКОЙ РЕВОЛЮЦИИ,370
046015976	РОСТОВ-НА-ДОНУ	ОКТЯБРЯ ПР.,32
047003700	КОСАЯ-ГОРА	ОКТЯБPЬСКАЯ 1
042406711	КОХМА	ОКТЯБPЬСКАЯ,33
040349744	КРАСНОДАР	ОЛИМПИЙСКАЯ/ТУРГЕНЕВА,8/135/1
042744787	СВЕТЛОГОРСК	ОЛИМПИЙСКИЙ Б-Р,2 СЕК.2
044583458	МОСКВА	ОЛИМПИЙСКИЙ ПР-Т,29
044585810	МОСКВА	ОЛИМПИЙСКИЙ ПР.,14,14 ЭТАЖ
044525810	МОСКВА	ОЛИМПИЙСКИЙ ПР.,14,ЭТАЖ 14
044585186	МОСКВА	ОЛИМПИЙСКИЙ ПР.,16 ПОДЪЕЗД 3
044585849	МОСКВА	ОЛИМПИЙСКИЙ ПР.,18
044585220	МОСКВА	ОЛИМПИЙСКИЙ ПР.,26 СТР.1
044585222	МОСКВА	ОЛИМПИЙСКИЙ ПР.,26 СТР.1
044583595	МОСКВА	ОЛИМПИЙСКИЙ ПР.,32
044585709	МОСКВА	ОРЛИКОВ ПЕР., Д.10
044579166	МОСКВА	ОРЛИКОВ ПЕР.,10
044585495	МОСКВА	ОРЛИКОВ ПЕР.,2
044518117	МОСКВА	ОРЛИКОВ ПЕР.,3-А К.201-207
044583944	МОСКВА	ОРЛИКОВ ПЕР.,3-А К.201-207
044552911	МОСКВА	ОРЛИКОВ ПЕР.,5 СТР.3
044583915	МОСКВА	ОРЛИКОВ ПЕР.,5 СТР.3
044583911	МОСКВА	ОРЛИКОВ ПЕР.,5 СТР.3
044525915	МОСКВА	ОРЛИКОВ ПЕР.,5 СТР.3
044579754	МОСКВА	ОРЛИКОВ ПЕР.,5,СТР.2,ПОМ.1
044540115	МОСКВА	ОРУЖЕЙНЫЙ ПЕР.,3 СТР.1
044583492	МОСКВА	ОРУЖЕЙНЫЙ ПЕР.,3 СТР.1
044518144	МОСКВА	ОТКРЫТОЕ Ш.,48А
044652155	МОСКВА	ОТКРЫТОЕ ШОССЕ,24
044579273	МОСКВА	ОЧАКОВСКОЕ Ш.,32
042282608	НИЖНИЙ НОВГОРОД	ОШАРСКАЯ,88
044583254	МОСКВА	П.-РАЗУМОВСКИЙ ПР-Д,4А-9 КВ.25
047309000	УЛЬЯНОВСК	П.АВИАСТРОИТЕЛЕЙ,23
043304791	КИРОВ	П.Б.СУББОТИХА,ПЕР.ДОРОЖНЫЙ,3А
046032622	ЦИМЛЯНСК	П.ГАЗЕТНЫЙ,34
047501709	ЧЕЛЯБИНСК	П.МИРНЫЙ
049805717	НИЖНЕЯНСК	П.НИЖНЕЯНСК УЛ.ОКТЯБРЬСКАЯ,7
049805718	ОЛЕНЕК	П.ОЛЕНЕК
047177777	ПРИОБЬЕ	п.Приобье Октябрьского р-на
044030718	САНКТ-ПЕТЕРБУРГ	П.С.,МАЛЫЙ ПР.,3
044030718	САНКТ-ПЕТЕРБУРГ	П.С.БОЛЬШОЙ ПР. 25
049805753	САСКЫЛАХ	П.САСКЫЛАХ
041012783	ЗЕЯ	П.СВЕТЛЫЙ А/Я 20
041012783	ЗЕЯ	П.СВЕТЛЫЙ,3
041012781	ЗЕЯ	П.СВЕТЛЫЙ,Д.3
049805727	СЕВЕРНЫЙ	П.СЕВЕРНЫЙ
046187000	РЯЗАНЬ	П.СОКОЛОВКА,УЛ.СОКОЛОВСКАЯ 15
044599132	МОСКВА	П.СОСЕНСКОЕ,П.ГАЗОПРОВОД,101-5
049805722	СРЕДНЕКОЛЫМСК	П.СРЕДНЕКОЛЫМСК
044660982	ЛЫТКАРИНО	П.ТУРАЕВО НИИПРИБ-ОВ
049805754	ХОНУУ	П.ХОНУУ
049805714	ЧОКУРДАХ	П.ЧОКУРДАХ УЛ.КАЛЬВИЦА,17
049805733	ЫНЫКЧАН	П.ЫНЫКЧАН УЛ.МАРЬИНСКОГО,14
049805702	ЭЛЬДИКАН	П.ЭЛЬДИКАН УЛ.РАБОЧАЯ,4
044585197	МОСКВА	П/О 473,А/Я 92
040304895	КРАСНОДАР	П/О 63,А/Я 4791
043669831	НОВОКУЙБЫШЕВСК	П/О 7
044661794	МЫТИЩИНСКИЙ Р-ОН,ВЕШКИ	П/О ЧЕЛОБИТЬЕВО,КОТТЕДЖ,3
040541002	ВЛАДИВОСТОК 100	П/Я 515 В-30
044583738	МОСКВА	ПАВЕЛЕЦКАЯ НАБ.,8С.6,ОФ602,ЭТ6
044583138	МОСКВА	ПАВЛОВСКИЙ ПЕР.,3
044583138	МОСКВА	ПАВЛОВСКИЙ ПЕР.,3
044585170	МОСКВА	ПАНФИЛОВСКИЙ ПЕР.,3
044579935	МОСКВА	ПАНФИЛОВСКИЙ ПЕР.,4 СТР.1
044583435	МОСКВА	ПАНФИЛОВСКИЙ ПР-Т
042406657	ИВАНОВО	ПАРИЖСКОЙ КОММУНЫ,24
042028772	НОВОВОРОНЕЖ	ПАРКОВЫЙ ПРОЕЗД,8
047613000	КРАСНЫЙ ЧИКОЙ	ПАРТИЗАНСКАЯ 25
041012613	ИВАНОВКА	ПАРТИЗАНСКАЯ,63
040502301	ВЛАДИВОСТОК	ПАРТИЗАНСКИЙ ПР.,58
044583645	МОСКВА	ПАРТИЙНЫЙ ПЕР., Д.1
044585479	МОСКВА	ПАРТИЙНЫЙ ПЕР.,1
044585716	МОСКВА	ПАРТИЙНЫЙ ПЕР.,1
044579544	МОСКВА	ПАРТИЙНЫЙ ПЕР.,1 КОР.11
044599544	МОСКВА	ПАРТИЙНЫЙ ПЕР.,1 КОР.11
044585468	МОСКВА	ПАРТИЙНЫЙ ПЕР.,1 СТР.11
044585179	МОСКВА	ПАРТИЙНЫЙ ПЕР.,1-1
044585468	МОСКВА	ПАРТИЙНЫЙ ПЕР.,1-11
044585498	МОСКВА	ПАРТИЙНЫЙ ПЕР.,1-57 СТР.2,3
049805704	БЕЛАЯ	ПГТ БЕЛАЯ ГОРА
049805712	ЖИГАНСК	ПГТ ЖИГАНСК
049822729	НЮРБА	ПГТ НЮРБА УЛ.С.ВАСИЛЬЕВА,60
045616733	КОНДОЛЬ	ПЕР ОКТЯБРЬСКИЙ 7
046188701	КАДОМ	ПЕР.1 КООПЕРАТИВНЫЙ,1
044585212	МОСКВА	ПЕР.1-Й БАСМАННЫЙ,6 СТР.1
041408000	АЛЕКСЕЕВКА	ПЕР.1-Й К.МАРКСА,11
047508000	ЕТКУЛЬ	ПЕР.13,3
040147772	БИЙСК	ПЕР.3 ИНТЕРНАЦИОНАЛА,18А
041501606	НАВЛЯ	ПЕР.30 ЛЕТ ПОБЕДЫ,5
046032607	РОМАНОВСКАЯ	ПЕР.40 ЛЕТ ПОБЕДЫ,25
046013852	ТАГАНРОГ	ПЕР.А.ГЛУШКО,19
046013978	ТАГАНРОГ	ПЕР.А.ГЛУШКО,19
045632743	СЕРДОБСК	ПЕР.АПТЕКАРСКИЙ,1 А
045632000	СЕРДОБСК	ПЕР.АПТЕКАРСКИЙ,1 А
044585533	МОСКВА	ПЕР.Б.ГОЛОВИН,13 СТР.1
049133813	УЧКЕКЕН	ПЕР.БАЗАРНЫЙ,13
049133606	УЧКЕКЕН	ПЕР.БАЗАРНЫЙ,13 А
049133830	УЧКЕКЕН	ПЕР.БАЗАРНЫЙ,16
045792620	КРАСНОКАМСК	ПЕР.БАНКОВСКИЙ,4
046577990	ЕКАТЕРИНБУРГ	ПЕР.БАНКОВСКИЙ,8-Б
046568933	ЕКАТЕРИНБУРГ	ПЕР.БАНКОВСКИЙ,9А
044525221	МОСКВА	ПЕР.БАСМАННЫЙ 1-Й,5/20 СТР.1
044579205	МОСКВА	ПЕР.БАСМАННЫЙ 1-Й,5/20,СТР.1
046029896	АЗОВ	ПЕР.БЕЗЫМЯННЫЙ,11
041814721	МИХАЙЛОВКА	ПЕР.БЕССАРАБСКИЙ,2А
046004781	ЗИМОВНИКИ	ПЕР.БОГДАНОВСКИЙ,27
046004417	ЗИМОВНИКИ	ПЕР.БОГДАНОВСКИЙ,27
045036635	ЧУЛЫМ	ПЕР.БОЛЬНИЧНЫЙ,1
046009652	ЦЕЛИНА	ПЕР.БОЛЬНИЧНЫЙ,9
046015429	РОСТОВ-НА ДОНУ	ПЕР.БРАТСКИЙ,41
046027213	РОСТОВ-НА-ДОНУ	ПЕР.БРАТСКИЙ,56
046015886	КАГАЛЬНИЦКАЯ	ПЕР.БУДЕННОВСКИЙ,53
046015965	КАГАЛЬНИЦКАЯ	ПЕР.БУДЕННОВСКИЙ,53
046027658	КАГАЛЬНИЦКАЯ	ПЕР.БУДЕННОВСКИЙ,53
044106713	ВСЕВОЛОЖСК	ПЕР.ВАХРУШЕВА,3
043413711	ШАРЬЯ	ПЕР.ВОДОПРОВОДНЫЙ,5
044552565	МОСКВА	ПЕР.ВОЗНЕСЕНСКИЙ,11 СТР.1
044585709	МОСКВА	ПЕР.ВОЗНЕСЕНСКИЙ,11 СТР.1
046902727	ТОМСК	ПЕР.ВОЙКОВА,2А
046902701	ТОМСК	ПЕР.ВОЙКОВА,2А
047908716	МАЙКОП	ПЕР.ВОКЗАЛЬНЫЙ,1
047908712	МАЙКОП	ПЕР.ВОКЗАЛЬНЫЙ,1
047908739	МАЙКОП	ПЕР.ВОКЗАЛЬНЫЙ,1
047908750	МАЙКОП	ПЕР.ВОКЗАЛЬНЫЙ,1
041556622	СУЗЕМКА	ПЕР.ВОКЗАЛЬНЫЙ,49А
046006871	КАМЕНСК-ШАХТИНСКИЙ	ПЕР.ВОЛОДАРСКОГО,68
040489772	КРАСНОЯРСК	ПЕР.ВУЗОВСКИЙ,7
040489000	КРАСНОЯРСК	ПЕР.ВУЗОВСКИЙ,7
044583374	МОСКВА	ПЕР.ГАГАРИНСКИЙ,7-2
046015711	РОСТОВ-НА-ДОНУ	ПЕР.ГАЗЕТНЫЙ,47
045209833	ОМСК	ПЕР.ГАЗЕТНЫЙ/К.ЛИБКНЕХТА,8/24
040813735	ХАБАРОВСК	ПЕР.ГАРАЖНЫЙ,8
040173713	БАРНАУЛ	ПЕР.ГЕБЛЕРА,31
044653343	ПАВЛОВСКИЙ ПОСАД	ПЕР.ГЕРЦЕНА,Д.19А
047304621	СТАРАЯ МАЙНА	ПЕР.ГЛУХОВА,30
049805719	ЯКУТСК	ПЕР.ГЛУХОЙ,2-1
049805720	ЯКУТСК	ПЕР.ГЛУХОЙ,2/1,КАБ.310
044579678	МОСКВА	ПЕР.ГНЕЗДНИКОВСКИЙ Б.,7
046013885	ТАГАНРОГ	ПЕР.ГОГОЛЕВСКИЙ,6
048642000	КОНДОПОГА	ПЕР.ГОРИСТЫЙ,22
040396759	СОЧИ	ПЕР.ГОРЬКОГО,22
040396906	СОЧИ	ПЕР.ГОРЬКОГО,22
040147709	СМОЛЕНСКОЕ	ПЕР.ГРАЖДАНСКИЙ,47
044030922	САНКТ-ПЕТЕРБУРГ	ПЕР.ГРИВЦОВА,4,ЛИТ.А
048952755	САРАНСК	ПЕР.ДАЧНЫЙ,2
048952740	САРАНСК	ПЕР.ДАЧНЫЙ,Д.2
048952756	САРАНСК	ПЕР.ДАЧНЫЙ,Д.2
046015867	РОСТОВ-НА-ДОНУ	ПЕР.ДОЛОМАНОВСКИЙ,183
046015224	РОСТОВ-НА-ДОНУ	ПЕР.ДОЛОМАНОВСКИЙ,185А
046015258	РОСТОВ-НА-ДОНУ	ПЕР.ДОЛОМАНОВСКИЙ,185А
046015728	РОСТОВ-НА-ДОНУ	ПЕР.ДОЛОМАНОВСКИЙ,70
046027246	РОСТОВ-НА-ДОНУ	ПЕР.ДОЛОМАНОВСКИЙ,70/7
041105786	БЕРЕЗНИК	ПЕР.ДОРОЖНИКОВ,1
042748834	КАЛИНИНГРАД	ПЕР.ЖЕЛЯБОВА,27
042748849	КАЛИНИНГРАД	ПЕР.ЖЕЛЯБОВА,27 К.113
041012794	ЗЕЯ	ПЕР.ЖУКОВСКОГО,15
041012790	ЗЕЯ	ПЕР.ЖУКОВСКОГО,15
047305805	КУЗОВАТОВО	ПЕР.ЗАВОДСКОЙ,20
040393856	ЕЙСК	ПЕР.ЗАВОДСКОЙ,22
044924655	ПАРФИНО	ПЕР.ЗЕЛЕНЫЙ,3
040702799	СТАВРОПОЛЬ	ПЕР.ЗООТЕХНИЧ.,15
046003000	БОЛЬШАЯ-МАРТЫНОВКА	ПЕР.ЗЫГИНА,15
042268000	ЛЫСКОВО	ПЕР.КАДУШИНА,5
044583707	МОСКВА	ПЕР.КАЗАЧИЙ 2-Й,4 СТР.1
044525731	МОСКВА	ПЕР.КАПРАНОВА,3 СТР.4
041809666	НОВОАННИНСКИЙ	ПЕР.КАРЛА ЛИБКНЕХТА,2
042907708	ИЗНОСКИ	ПЕР.КИРОВА,13
043682765	ОКТЯБРЬСК	ПЕР.КИРПИЧНЫЙ,4
040704711	НЕВИННОМЫССК	ПЕР.КЛУБНЫЙ,11
046015415	КАГАЛЬНИЦКАЯ	ПЕР.КОЛЬЦОВСКИЙ,66
046508727	МАХНЕВО	ПЕР.КОМАРОВА,4
046023890	МИЛЛЕРОВО	ПЕР.КОММУНАЛЬНЫЙ,3-А
042529763	УСТЬ-ОРДЫНСКИЙ	ПЕР.КОММУНАЛЬНЫЙ,7
042241718	СЕРГАЧ	ПЕР.КОММУНИСТИЧЕСКИЙ,12
046031854	ТАЦИНСКИЙ	ПЕР.КОМСОМОЛЬСКИЙ,20
040320000	КАВКАЗСКАЯ	ПЕР.КОМСОМОЛЬСКИЙ,3А
049715625	КРАСНОАРМЕЙСКОЕ	ПЕР.КОМСОМОЛЬСКИЙ,4
046027641	ВЕСЕЛЫЙ	ПЕР.КОМСОМОЛЬСКИЙ,64
046902734	ТОМСК	ПЕР.КООПЕРАТИВНЫЙ,2
044583938	МОСКВА	ПЕР.КРАСИНА,16
044525925	МОСКВА	ПЕР.КРАСИНА,16
044579127	МОСКВА	ПЕР.КРАСИНА,16 СТР.1
042238638	ЛУКОЯНОВ	ПЕР.КРАСНЫЙ,11
044030862	САНКТ-ПЕТЕРБУРГ	ПЕР.КРЫЛОВА,7/5
044030798	САНКТ-ПЕТЕРБУРГ	ПЕР.КРЫЛОВА,7/5
043304761	ОРЛОВ	ПЕР.ЛОЖКИНА Д.10
048219000	КАСУМКЕНТ	ПЕР.М-СТАЛЬСКОГО,7
044585922	МОСКВА	ПЕР.М.ГОРЬКОГО,3/1 СТР.2
049859626	БЕРДИГЕСТЯХ	ПЕР.МАЙСКИЙ,5
042908702	КАЛУГА	ПЕР.МАЛИННИКИ, 16
042908730	КАЛУГА	ПЕР.МАЛИННИКИ,21
042908743	КАЛУГА	ПЕР.МАЛИННИКИ,21
044518904	МОСКВА	ПЕР.МАЛЫЙ КОЗЛОВСКИЙ, Д.6
045354821	ОРЕНБУРГ	ПЕР.МАТРОССКИЙ,12
045367870	ОРЕНБУРГ	ПЕР.МАТРОССКИЙ,2
044540135	МОСКВА	ПЕР.МАЯКОВСКОГО,10
044583063	МОСКВА	ПЕР.МАЯКОВСКОГО,10
043678910	ЖИГУЛЕВСК	ПЕР.МЕХАНИЧЕСКИЙ,2А
047308806	УЛЬЯНОВСК	ПЕР.МОЛОЧНЫЙ,14
047308876	УЛЬЯНОВСК	ПЕР.МОЛОЧНЫЙ,14
042520816	ИРКУТСК	ПЕР.МОПРА,3
044552601	МОСКВА	ПЕР.НАСТАВНИЧЕСКИЙ СР.,1/18 С1
044583601	МОСКВА	ПЕР.НАСТАВНИЧЕСКИЙ СР.,1/18 С1
049613797	ГРОЗНЫЙ	ПЕР.ОГОРОДНЫЙ,3
041414713	СТРОИТЕЛЬ	ПЕР.ОКТЯБРЬСКИЙ,1
041414628	СТРОИТЕЛЬ	ПЕР.ОКТЯБРЬСКИЙ,1
041414000	СТРОИТЕЛЬ	ПЕР.ОКТЯБРЬСКИЙ,1
040717638	КУРСКАЯ	ПЕР.ОКТЯБРЬСКИЙ,20
040717710	КУРСКАЯ	ПЕР.ОКТЯБРЬСКИЙ,24
040717811	КУРСКАЯ	ПЕР.ОКТЯБРЬСКИЙ,24
048642714	КОНДОПОГА	ПЕР.ОКТЯБРЬСКИЙ,4
047602601	АГИНСК	ПЕР.ОКТЯБРЬСКИЙ,5
045616000	КОНДОЛЬ	ПЕР.ОКТЯБРЬСКИЙ,6
046022879	ДОНЕЦК	ПЕР.ОСИПЕНКО,3
046015416	РОСТОВ-НА-ДОНУ	ПЕР.ОСТРОВСКИЙ,49
046015794	РОСТОВ-НА-ДОНУ	ПЕР.ОСТРОВСКОГО,44
046015737	РОСТОВ-НА-ДОНУ	ПЕР.ОСТРОВСКОГО,49
046015448	РОСТОВ-НА-ДОНУ	ПЕР.ОСТРОВСКОГО,49
046015491	РОСТОВ-НА-ДОНУ	ПЕР.ОСТРОВСКОГО,49
046015751	РОСТОВ-НА-ДОНУ	ПЕР.ПАВЛЕНКО,11/47
043602847	САМАРА	ПЕР.ПАВЛОВА,10
040139701	МИХАЙЛОВСКОЕ	ПЕР.ПЕРВОМАЙСКИЙ
040340870	КУЩЕВСКАЯ	ПЕР.ПЕРВОМАЙСКИЙ,101
049514717	БЕЛЫЙ-ЯР	ПЕР.ПЕРВОМАЙСКИЙ,2
040340920	КУЩЕВСКАЯ	ПЕР.ПЕРВОМАЙСКИЙ,98
044583635	МОСКВА	ПЕР.ПЕСТОВСКИЙ,16 СТР.3 КВ.25
040165706	ШИПУНОВО	ПЕР.ПИОНЕРСКИЙ,14
043510117	СИМФЕРОПОЛЬ	ПЕР.ПИОНЕРСКИЙ,5
042406791	ИВАНОВО	ПЕР.ПОГРАНИЧНЫЙ,3
044583749	МОСКВА	ПЕР.ПОЛУЯРОСЛАВСКИЙ Б.,12
044525749	МОСКВА	ПЕР.ПОЛУЯРОСЛАВСКИЙ Б.,12
044585508	МОСКВА	ПЕР.ПОСЛЕДНИЙ,24
044525316	МОСКВА	ПЕР.ПОТАПОВСКИЙ,16/5 СТР.1
042506704	БОДАЙБО	ПЕР.ПОЧТОВЫЙ,1А
040468000	ЕМЕЛЬЯНОВО	ПЕР.ПОЧТОВЫЙ,3
042506000	БОДАЙБО	ПЕР.ПОЧТОВЫЙ,4
048149704	СЕВЕРОБАЙКАЛЬСК	ПЕР.ПРОЛЕТАРСКИЙ,5
044540112	МОСКВА	ПЕР.ПРОСВИРИН/МАЛ.ГОЛОВИН,7/8
044599107	МОСКВА	ПЕР.ПРЯМОЙ,3 СТР.1
043836607	КОРЕНЕВО	ПЕР.ПУШКИНА,11
049401810	ИЖЕВСК	ПЕР.РАЗДЕЛЬНЫЙ,20
044585693	МОСКВА	ПЕР.РАСТОРГУЕВСКИЙ,4 СТР.2
040711661	АЛЕКСАНДРОВСКОЕ	ПЕР.РЕЧНОЙ,9
045367860	ОРЕНБУРГ	ПЕР.РЫБНЫЙ,7
044525794	МОСКВА	ПЕР.САВВИНСКИЙ БОЛЬШОЙ,11
040724792	ЕССЕНТУКИ	ПЕР.САДОВЫЙ,4 А
040724893	ЕССЕНТУКИ	ПЕР.САДОВЫЙ,4А
040813834	ХАБАРОВСК	ПЕР.САРАТОВСКИЙ,10Б
045325635	СОЛЬ-ИЛЕЦК	ПЕР.СВЕТАЧЕВА,13
045325000	СОЛЬ-ИЛЕЦК	ПЕР.СВЕТАЧЕВА,13А
042809902	ТВЕРЬ	ПЕР.СВОБОДНЫЙ,9
042821754	БОЛОГОЕ	ПЕР.СВОБОДЫ,11
041012747	БЛАГОВЕЩЕНСК	ПЕР.СВЯТИТЕЛЯ ИННОКЕНТИЯ,1
041012742	БЛАГОВЕЩЕНСК	ПЕР.СВЯТИТЕЛЯ ИННОКЕНТИЯ,5
049401722	ИЖЕВСК	ПЕР.СЕВЕРНЫЙ,45
049401734	ИЖЕВСК	ПЕР.СЕВЕРНЫЙ,45
049401701	ИЖЕВСК	ПЕР.СЕВЕРНЫЙ,61,ОФ.7
046015744	РОСТОВ-НА-ДОНУ	ПЕР.СЕМАШКО,48
046015214	РОСТОВ-НА-ДОНУ	ПЕР.СЕМАШКО,93/139
042406779	ИВАНОВО	ПЕР.СЕМЕНОВСКОГО,10
040313863	АРХИПО-ОСИПОВКА	ПЕР.СЛАВЯНСКИЙ,N10-А
046015460	РОСТОВ-НА-ДОНУ	ПЕР.СОБОРНЫЙ ,19/68
048036701	НОВОБЕЛОКАТАЙ	ПЕР.СОВЕТСКИЙ,1
042859623	СЕЛИЖАРОВО	ПЕР.СОВЕТСКИЙ,1-А
042859857	СЕЛИЖАРОВО	ПЕР.СОВЕТСКИЙ,1А
042859000	СЕЛИЖАРОВО	ПЕР.СОВЕТСКИЙ,1А
044705719	ЗАПОЛЯРНЫЙ	ПЕР.СОВЕТСКИЙ,2
042409735	ПУЧЕЖ	ПЕР.СОВЕТСКИЙ,6
042267413	КСТОВО	ПЕР.СОВЕТСКИЙ,6
041012762	БЛАГОВЕЩЕНСК	ПЕР.СОВЕТСКИЙ,65/1
046009957	ОРЛОВСКИЙ	ПЕР.СОВЕТСКИЙ,88
046004957	ОРЛОВСКИЙ	ПЕР.СОВЕТСКИЙ,88
046032433	ВОЛГОДОНСК	ПЕР.СОЛНЕЧНЫЙ,34
042202403	НИЖНИЙ НОВГОРОД	ПЕР.СОЮЗНЫЙ,13
046032829	РОМАНОВСКАЯ	ПЕР.СОЮЗНЫЙ,46
044525193	МОСКВА	ПЕР.СПИРИДОНЬЕВСКИЙ,17 СТР.1
046004710	ЗИМОВНИКИ	ПЕР.СПОРТИВНЫЙ,1
046031624	БЕЛАЯ КАЛИТВА	ПЕР.СТАНДАРТНЫЙ,20
049033736	ВЛАДИКАВКАЗ	ПЕР.СТАНИСЛАВСКОГО,1
049033056	ВЛАДИКАВКАЗ	ПЕР.СТАНИСЛАВСКОГО,1
049033156	ВЛАДИКАВКАЗ	ПЕР.СТАНИСЛАВСКОГО,1
044583175	МОСКВА	ПЕР.СТАРОМОНЕТНЫЙ,3,СТР.1
044579995	МОСКВА	ПЕР.СТОЛЯРНЫЙ,3-3
049133841	ЧЕРКЕССК	ПЕР.СТРОИТЕЛЕЙ,3
045008606	БАРАБИНСК	ПЕР.СТРОИТЕЛЬНЫЙ,1
041809796	НОВОАННИНСКИЙ	ПЕР.СТРОИТЕЛЬНЫЙ,18
048209754	МАХАЧКАЛА	ПЕР.СТУДЕНЧЕСКИЙ,3
048209536	МАХАЧКАЛА	ПЕР.СТУДЕНЧЕСКИЙ,3
044552548	МОСКВА	ПЕР.СЫРОМЯТНИЧЕСКИЙ 3-Й,3/9 С1
046015779	РОСТОВ-НА-ДОНУ	ПЕР.ТЕАТРАЛЬНЫЙ,60
043003701	ЕЛИЗОВО	ПЕР.ТИМИРЯЗЕВСКИЙ, 5
043003703	ЕЛИЗОВО	ПЕР.ТИМИРЯЗЕВСКИЙ,9
046505227	ЕКАТЕРИНБУРГ	ПЕР.ТРАМВАЙНЫЙ,15
046419731	ТЫМОВСКОЕ	ПЕР.ТРАНСПОРТНЫЙ,10
044585920	МОСКВА	ПЕР.ТРУБНИКОВСКИЙ,13 СТР.1
044525946	МОСКВА	ПЕР.ТРУБНИКОВСКИЙ,13 СТР.1
044585150	МОСКВА	ПЕР.ТРУЖЕНИКОВ 1-Й,12 СТР.2
044525150	МОСКВА	ПЕР.ТРУЖЕНИКОВ 1-Й,12 СТР.2
044030740	САНКТ-ПЕТЕРБУРГ	ПЕР.ТЮЛЕНИНА,3/25"А"
044585514	МОСКВА	ПЕР.УГЛОВОЙ,2
048209936	МАХАЧКАЛА	ПЕР.УЛЬЯНОВСКИЙ,12
048209970	МАХАЧКАЛА	ПЕР.УЛЬЯНОВСКИЙ,12
041817000	УРЮПИНСК	ПЕР.УЛЬЯНОВСКИЙ,2
041206601	АХТУБИНСК	ПЕР.УЛЬЯНОВЫХ,2
048209849	МАХАЧКАЛА	ПЕР.УМАХАНОВА,12
046015705	РОСТОВ-НА-ДОНУ	ПЕР.ХАЛТУРИНСКИЙ,99
046015872	РОСТОВ-НА-ДОНУ	ПЕР.ХАЛТУРИНСКИЙ,99
046577914	ЕКАТЕРИНБУРГ	ПЕР.ХИМИКОВ,3
045354607	ОРЕНБУРГ	ПЕР.ХЛЕБНЫЙ,1
045402760	ОРЕЛ	ПЕР.ЦВЕТОЧНЫЙ,4
049514701	БОГРАД	ПЕР.ЦЕНТРАЛЬНЫЙ,13
042732754	ГВАРДЕЙСК	ПЕР.ЦЕНТРАЛЬНЫЙ,2
042732000	ГВАРДЕЙСК	ПЕР.ЦЕНТРАЛЬНЫЙ,2
048149751	НИЖНЕАНГАРСК	ПЕР.ЦЕНТРАЛЬНЫЙ,3
042241643	ПИЛЬНА	ПЕР.ЦЕНТРАЛЬНЫЙ,5
042246643	ПИЛЬНА	ПЕР.ЦЕНТРАЛЬНЫЙ,5
040160602	ТАБУНЫ	ПЕР.ЦЕНТРАЛЬНЫЙ,6
043214604	БЕЛОВО	ПЕР.ЦИНКЗАВОДСКОЙ,2
048268709	ДЕРБЕНТ	ПЕР.ЧАПАЕВА,23
048268999	ДЕРБЕНТ	ПЕР.ЧАПАЕВА,23
048268552	ДЕРБЕНТ	ПЕР.ЧАПАЕВА,23
048268706	ДЕРБЕНТ	ПЕР.ЧАПАЕВА,23А
048268751	ДЕРБЕНТ	ПЕР.ЧАПАЕВА,23А
048268751	ДЕРБЕНТ	ПЕР.ЧАПАЕВА,23А
048209728	КАСПИЙСК	ПЕР.ЧАПАЕВА,6
048209526	КАСПИЙСК	ПЕР.ЧАПАЕВА,6
045367886	ОРЕНБУРГ	ПЕР.ШЕВЧЕНКО,7
043669720	КРАСНОАРМЕЙСКОЕ	ПЕР.ШКОЛЬНЫЙ ДОМ,4
047501719	ДОЛГОДЕРЕВЕНСКОЕ	ПЕР.ШКОЛЬНЫЙ, 7
047182781	АКСАРКА	ПЕР.ШКОЛЬНЫЙ,1
041206762	АХТУБИНСК	ПЕР.ШКОЛЬНЫЙ,2,ПОМ.13
042015744	ПОВОРИНО	ПЕР.ШКОЛЬНЫЙ,3
048617000	БЕЛОМОРСК	ПЕР.ШКОЛЬНЫЙ,6
046419733	НОГЛИКИ	ПЕР.ШКОЛЬНЫЙ,8
043602774	САМАРА	ПЕР.Ю.ПАВЛОВА,10
043602576	САМАРА	ПЕР.Ю.ПАВЛОВА,8
041012752	ФЕВРАЛЬСК	ПЕР.ЮЖНЫЙ,63
040372932	ТИМАШЕВСК	ПЕР.ЯРМАРОЧНЫЙ,3
042274713	ВОЛОДАРСК	ПЕРВОМ-Е ОТД.П/Ф-КА СЕЙМОВСКАЯ
047607000	ПРИАРГУНСК	ПЕРВОМАЙСКАЯ 10
047607775	ПРИАРГУНСК	ПЕРВОМАЙСКАЯ,3
047611000	ЧЕРНЫШЕВСК	ПЕРВОМАЙСКАЯ58
046126790	РЯЗАНЬ	ПЕРВОМАЙСКИЙ ПР.,14
046126785	РЯЗАНЬ	ПЕРВОМАЙСКИЙ ПР.,27А
046126772	РЯЗАНЬ	ПЕРВОМАЙСКИЙ ПР.,27А
048602727	ПЕТРОЗАВОДСК	ПЕРВОМАЙСКИЙ,9
044585852	МОСКВА	ПЕРЕВЕДЕНОВСКИЙ ПЕР.,13 С24,27
044599799	МОСКВА	ПЕРЕВЕДЕНОВСКИЙ ПЕР.,13 СТР.4
044552742	МОСКВА	ПЕРЕСВЕТОВ ПЕР.,2/3 ПОДЪ.1,2
044585319	МОСКВА	ПЕРЕСВЕТОВ ПЕР.,2/3 ПОДЪ.1,2
044583783	МОСКВА	ПЕРЕСВЕТОВ ПЕР.,2/3 ПОДЪЕЗД 5
047508724	ЕТКУЛЬ	ПЕРЕУЛОК 13, 3
045026842	СЕВЕРНОЕ	ПЕРЕУЛОК ЛЕНИНА,3
045026000	СЕВЕРНОЕ	ПЕРЕУЛОК ЛЕНИНА,3
044599215	МОСКВА	ПЕРУНОВСКИЙ ПЕР.,3 СТР.2
044525332	МОСКВА	ПЕРУНОВСКИЙ ПЕР.,3 СТР.2
042419703	ТЕЙКОВО	ПЕРШИНСКАЯ,27
044545903	МОСКВА	ПЕСТОВСКИЙ ПЕР.,16 СТР.3,К.25
044579525	МОСКВА	ПЕСТОВСКИЙ ПЕР.,16 СТР.3,К.25
044583070	МОСКВА	ПЕТР.-РАЗУМОВСК.ПР-Д,4А-9 КВ25
044585201	МОСКВА	ПЕТРОВ.-РАЗУМОВСК.ПР-Д,29 СТР4
044525625	МОСКВА	ПЕТРОВЕРИГСКИЙ ПЕР.,2 СТР.2
044583264	МОСКВА	ПЕТРОВЕРИГСКИЙ ПЕР.,6/8
044579176	МОСКВА	ПЕТРОВСКИЙ Б-Р,11
044583732	МОСКВА	ПЕТРОВСКИЙ Б-Р,19/2 СТР.1
044552732	МОСКВА	ПЕТРОВСКИЙ Б-Р,19/2 СТР.1
044652202	МОСКВА	ПЕТРОВСКИЙ БУЛЬВАР,11
044585517	МОСКВА	ПЕТРОВСКИЙ БУЛЬВАР,19/2
044030913	САНКТ-ПЕТЕРБУРГ	ПЕТРОВСКИЙ ПР.,14,ЛИТ.А,П.29Н
044206754	ЛИПЕЦК	ПЕТРОВСКИЙ ПРОЕЗД,1,КОМ.202
044206701	ЛИПЕЦК	ПЕТРОВСКИЙ ПРОЕЗД,Д.1,КОМ.202
044585518	МОСКВА	ПЕТРОВСКО-РАЗУМОВСКИЙ ПР-Д,15
044585518	МОСКВА	ПЕТРОВСКО-РАЗУМОВСКИЙ ПР-Д,15
044583522	МОСКВА	ПЕТРОВСКО-РАЗУМОВСКИЙ ПР-Д,9
044548120	МОСКВА	ПЕТРОВСКО-РАЗУМОВСКИЙ ПР.,24-1
044030784	САНКТ-ПЕТЕРБУРГ	ПЕТРОГРАДСКАЯ НАБ.,16,ЛИТ.А
044030887	САНКТ-ПЕТЕРБУРГ	ПЕТРОГРАДСКАЯ НАБ.,22,Л.А
044030895	САНКТ-ПЕТЕРБУРГ	ПЕТРОГРАДСКАЯ НАБ.,22,ЛИТ.А
044030701	САНКТ-ПЕТЕРБУРГ	ПЕТРОГРАДСКАЯ НАБ.,36,ЛИТ.А
044030836	САНКТ-ПЕТЕРБУРГ	ПЕТРОДВОРЕЦ С-ПЕТЕРБУРГСКИЙ,29
044585125	МОСКВА	ПЕЧАТНИКОВ ПЕР.,3 ОФИС 10
044585711	МОСКВА	ПЕЧАТНИКОВ ПЕР.,3 ОФИС 10
044456745	СУСУМАН	ПЕP.ГОPНЯЦКИЙ,1
044449000	СЕЙМЧАН	ПЕP.КЛУБНЫЙ,2
047017727	ДУБНА	ПЕPВОМАЙСКАЯ, 26
047017000	ДУБНА	ПЕPВОМАЙСКАЯ, 26
042411000	САВИНО	ПЕPВОМАЙСКАЯ,31
047303000	СТАРАЯ-КУЛАТКА	ПИОНЕРСКАЯ,1
041012606	БЛАГОВЕЩЕНСК	ПИОНЕРСКАЯ,12
047303844	СТАРАЯ-КУЛАТКА	ПИОНЕРСКАЯ,5
042854617	КУВШИНОВО	ПИОНЕРСКИЙ БУЛЬВАР,12
042826617	КУВШИНОВО	ПИОНЕРСКИЙ БУЛЬВАР,4
047643816	МОГОЙТУЙСКИЙ	ПИОНЕРСКИЙ ПЕРЕУЛОК,Д 5
047602777	МОГОЙТУЙСКИЙ	ПИОНЕРСКИЙ ПЕРЕУЛОК,Д 5
040304788	АНАПА	ПИОНЕРСКИЙ ПРОСПЕКТ,28
044599780	ПУШКИНО	ПИСАРЕВСКИЙ ПР-Д,7
044525780	ПУШКИНО	ПИСАРЕВСКИЙ ПР-Д,7
045614719	ВАДИНСК	ПЛ ЛЕНИНА 1
045623722	НАРОВЧАТ	ПЛ ЛЕНИНА 5
048955805	ЕЛЬНИКИ	ПЛ. 1 МАЯ,1
046375779	ЭНГЕЛЬС	ПЛ. ЛЕНИНА 18
046375720	ЭНГЕЛЬС	ПЛ. ЛЕНИНА 36
047003720	ЩЕКИНО	ПЛ. ЛЕНИНА, 1
048955000	ЕЛЬНИКИ	ПЛ.1 МАЯ
042406708	ИВАНОВО	ПЛ.40 ЛЕТ ПОБЕДЫ,33
040714753	СВЕТЛОГРАД	ПЛ.50 ЛЕТ ОКТЯБРЯ,25
042854744	ТОРЖОК	ПЛ.9 ЯНВАРЯ,9
046013983	ТАГАНРОГ	ПЛ.АВИАТОРОВ,1
044695105	ТРОИЦК	ПЛ.АКАДЕМИЧЕСКАЯ,4
042854751	ТОРЖОК	ПЛ.АНАНЬИНА,3
046015715	РОСТОВ-НА-ДОНУ	ПЛ.БАЗАРНАЯ,4
046902712	ТОМСК	ПЛ.БАТЕНЬКОВА,2
046329738	ОЗИНКИ	ПЛ.БОЛЬШЕВИСТСКАЯ 21
044583875	МОСКВА	ПЛ.БОРЬБЫ,15
042748773	КАЛИНИНГРАД	ПЛ.ВАСИЛЕВСКОГО,2
042748752	КАЛИНИНГРАД	ПЛ.ВАСИЛЕВСКОГО,2
042748835	КАЛИНИНГРАД	ПЛ.ВАСИЛЕВСКОГО,2
048606743	СОРТАВАЛА	ПЛ.ВЯЙНЕМЯЙНЕНА,4
042204740	АРЗАМАС	ПЛ.ГАГАРИНА,1
046027256	РОСТОВ-НА-ДОНУ	ПЛ.ГАГАРИНА,6/87
046027302	РОСТОВ-НА-ДОНУ	ПЛ.ГАГАРИНА,6/87
048580760	ЭЛИСТА	ПЛ.ГОРОДОВИКОВА,5
042202798	НИЖНИЙ НОВГОРОД	ПЛ.ГОРЬКОГО,4/2
044442701	МАГАДАН	ПЛ.ГОРЬКОГО,Ю3Б
044583627	МОСКВА	ПЛ.ГОСПИТАЛЬНАЯ,2 СТР.1
044705713	ОСТРОВНОЙ	ПЛ.ЖЕРТВ ИНТЕРВЕНЦИИ,1
044206723	ЛИПЕЦК	ПЛ.ЗАВОДСКАЯ, 1
042905756	КИРОВ	ПЛ.ЗАВОДСКАЯ,2
048206000	ГУНИБ	ПЛ.И-ШАМИЛЯ
048955601	ЕЛЬНИКИ	ПЛ.ИМ.1 МАЯ,7
042913705	БАЛАБАНОВО	ПЛ.ИМ.50 ЛЕТ ОКТЯБРЯ,3
042854739	ТОРЖОК	ПЛ.ИМ.9 ЯНВАРЯ,1А
042854830	ТОРЖОК	ПЛ.ИМ.9 ЯНВАРЯ,1А
046015948	РОСТОВ-НА-ДОНУ	ПЛ.К.МАРКСА,5
044206715	ЛИПЕЦК	ПЛ.КАРЛА МАРКСА,2
046902794	ТОМСК	ПЛ.КИРОВА,Д.2
048606770	СОРТАВАЛА	ПЛ.КИРОВА,Д.7
043734819	АЛЬМЕНЕВО	ПЛ.КОМСОМОЛА,2
043734000	АЛЬМЕНЕВО	ПЛ.КОМСОМОЛА,2
044030934	САНКТ-ПЕТЕРБУРГ	ПЛ.КОНСТИТУЦИИ,3,ЛИТ.А,ПОМ.7Н
044030850	САНКТ-ПЕТЕРБУРГ	ПЛ.КОНСТИТУЦИИ,7,ЛИТ.А
044030927	САНКТ-ПЕТЕРБУРГ	ПЛ.КОНСТИТУЦИИ,7,ЛИТ.А,П.191-Н
044030927	САНКТ-ПЕТЕРБУРГ	ПЛ.КОНСТИТУЦИИ,7,ЛИТ.А,П.191-Н
043601712	САМАРА	ПЛ.КУЙБЫШЕВА,1
046190000	РЫБНОЕ	ПЛ.ЛЕНИНА 14
046902791	ТОМСК	ПЛ.ЛЕНИНА Д.8А
046322782	САРАТОВ	ПЛ.ЛЕНИНА, КОРП."СЭПО"
045614000	ВАДИНСК	ПЛ.ЛЕНИНА,1
042267817	КСТОВО	ПЛ.ЛЕНИНА,1
048209989	МАХАЧКАЛА	ПЛ.ЛЕНИНА,1 "ДОМ ПРОФСОЮЗОВ"
042007701	ВОРОНЕЖ	ПЛ.ЛЕНИНА,14
042007730	ВОРОНЕЖ	ПЛ.ЛЕНИНА,14
040709702	ДОНСКОЕ	ПЛ.ЛЕНИНА,2
044695188	СЕРПУХОВ	ПЛ.ЛЕНИНА,2/20
040717672	ЗЕЛЕНОКУМСК	ПЛ.ЛЕНИНА,3
042007700	ВОРОНЕЖ	ПЛ.ЛЕНИНА,3
048642747	КОНДОПОГА	ПЛ.ЛЕНИНА,3
040702756	СТАВРОПОЛЬ	ПЛ.ЛЕНИНА,3
041117753	АРХАНГЕЛЬСК	ПЛ.ЛЕНИНА,4
041117733	АРХАНГЕЛЬСК	ПЛ.ЛЕНИНА,4
041117762	АРХАНГЕЛЬСК	ПЛ.ЛЕНИНА,4
041117757	АРХАНГЕЛЬСК	ПЛ.ЛЕНИНА,4
041117726	АРХАНГЕЛЬСК	ПЛ.ЛЕНИНА,4
041117732	АРХАНГЕЛЬСК	ПЛ.ЛЕНИНА,4
041117797	АРХАНГЕЛЬСК	ПЛ.ЛЕНИНА,4
041117759	АРХАНГЕЛЬСК	ПЛ.ЛЕНИНА,4
041117716	АРХАНГЕЛЬСК	ПЛ.ЛЕНИНА,4 ОФИС,2006
046375759	ЭНГЕЛЬС	ПЛ.ЛЕНИНА,48
044653499	ГЛУХОВО	ПЛ.ЛЕНИНА,4А
040461724	ЕРМАКОВСКОЕ	ПЛ.ЛЕНИНА,5
046423725	ХОЛМСК	ПЛ.ЛЕНИНА,5
040461605	ЕРМАКОВСКОЕ	ПЛ.ЛЕНИНА,5
042407616	РОДНИКИ	ПЛ.ЛЕНИНА,5
045623000	НАРОВЧАТ	ПЛ.ЛЕНИНА,5
046803000	ПЕРВОМАЙСКИЙ	ПЛ.ЛЕНИНА,5
046184628	ЕРМИШЬ	ПЛ.ЛЕНИНА,59
040717769	СТЕПНОЕ	ПЛ.ЛЕНИНА,6
042821605	БОЛОГОЕ	ПЛ.ЛЕНИНА,6
046177716	СПАС-КЛЕПИКИ	ПЛ.ЛЕНИНА,65"А"
042034792	РОССОШЬ	ПЛ.ЛЕНИНА,8
046910746	ТОМСК	ПЛ.ЛЕНИНА,8
046902768	ТОМСК	ПЛ.ЛЕНИНА,8
046902765	ТОМСК	ПЛ.ЛЕНИНА,8
046902787	ТОМСК	ПЛ.ЛЕНИНА,8 КОМ.6
044661147	ЩЕЛКОВО	ПЛ.ЛЕНИНА,Д.5
040717820	НОВОПАВЛОВСК	ПЛ.ЛЕНИНА,ЗДАНИЕ АДМИНИСТРАЦИИ
041203726	АСТРАХАНЬ	ПЛ.ЛЕНИНА/УЛ.БУРОВА,10/3
045209855	ОМСК	ПЛ.ЛЕНИНГРАДСКАЯ,1
046359743	ХВАЛЫНСК	ПЛ.МАРКСА 32
047884767	ПЕРЕСЛАВЛЬ-ЗАЛЕССКИЙ	ПЛ.МЕНДЕЛЕЕВА,Д.2
040495649	НОРИЛЬСК	ПЛ.МЕТАЛЛУРГОВ,1
046521967	СЕРОВ	ПЛ.МЕТАЛЛУРГОВ,2 БЛОК "Б"
046521954	СЕРОВ	ПЛ.МЕТАЛЛУРГОВ,2,БЛОК "Б"
040495450	НОРИЛЬСК	ПЛ.МЕТАЛЛУРГОВ,9
042202822	НИЖНИЙ НОВГОРОД	ПЛ.МИНИНА,6
043469747	КОСТРОМА	ПЛ.МИРА,2,ЛИТ А,НЕЖ.ПОМ.129
042267000	КСТОВО	ПЛ.МИРА,3
042238000	ЛУКОЯНОВ	ПЛ.МИРА,5А
042238752	ЛУКОЯНОВ	ПЛ.МИРА,6
042238752	ЛУКОЯНОВ	ПЛ.МИРА,6
047501872	ЧЕЛЯБИНСК	ПЛ.МОПРА,8
047501985	ЧЕЛЯБИНСК	ПЛ.МОПРА,8-А
047501955	ЧЕЛЯБИНСК	ПЛ.МОПРА,8А
047501966	ЧЕЛЯБИНСК	ПЛ.МОПРА,8А
047528807	ЧЕЛЯБИНСК	ПЛ.МОПРА,9
046015435	РОСТОВ-НА-ДОНУ	ПЛ.НАРОДНОГО ОПОЛЧЕНИЯ,2
041407786	ЧЕРНЯНКА	ПЛ.ОКТЯБРЬСКАЯ,22
041207717	ВОЛОДАРСКИЙ	ПЛ.ОКТЯБРЬСКАЯ,3
041207605	ВОЛОДАРСКИЙ	ПЛ.ОКТЯБРЬСКАЯ,3
041939722	ХАРОВСК	ПЛ.ОКТЯБРЬСКАЯ,5
041939000	ХАРОВСК	ПЛ.ОКТЯБРЬСКАЯ,5
041407626	ЧЕРНЯНКА	ПЛ.ОКТЯБРЯ,21
046322777	САРАТОВ	ПЛ.ОРДЖОНИКИДЗЕ,1
041806703	ГОРОДИЩЕ	ПЛ.ПАВШИХ БОРЦОВ,2
041806650	ГОРОДИЩЕ	ПЛ.ПАВШИХ БОРЦОВ,2
041501712	БРЯНСК	ПЛ.ПАРТИЗАН,1
041501761	БРЯНСК	ПЛ.ПАРТИЗАН,4
041501758	БРЯНСК	ПЛ.ПАРТИЗАН,4
044206708	ЛИПЕЦК	ПЛ.ПЛЕХАНОВА,1
044206070	ЛИПЕЦК	ПЛ.ПЛЕХАНОВА,3
044206702	ЛИПЕЦК	ПЛ.ПЛЕХАНОВА,4
042748707	КАЛИНИНГРАД	ПЛ.ПОБЕДЫ,10,Л.А
042738750	ОЗЕРСК	ПЛ.ПОБЕДЫ,18
044545167	МОСКВА	ПЛ.ПОБЕДЫ,2 К.2
044579691	МОСКВА	ПЛ.ПОБЕДЫ,2 К.2
044583757	МОСКВА	ПЛ.ПОБЕДЫ,2-2
042732629	ГВАРДЕЙСК	ПЛ.ПОБЕДЫ,2А
042748730	КАЛИНИНГРАД	ПЛ.ПОБЕДЫ,4
042748850	КАЛИНИНГРАД	ПЛ.ПОБЕДЫ,4
042748852	КАЛИНИНГРАД	ПЛ.ПОБЕДЫ,4
042748803	КАЛИНИНГРАД	ПЛ.ПОБЕДЫ,4
042748877	КАЛИНИНГРАД	ПЛ.ПОБЕДЫ,4(ЛИТЕР"А")
042023736	РЕПЬЕВКА	ПЛ.ПОБЕДЫ,6
042738000	ОЗЕРСК	ПЛ.ПОБЕДЫ,7
040816657	СОВЕТСКАЯ ГАВАНЬ	ПЛ.ПОБЕДЫ,7
044206707	ЛИПЕЦК	ПЛ.ПОБЕДЫ,8
046190610	РЫБНОЕ	ПЛ.ПОЧТОВАЯ,13
042235876	ПАВЛОВО	ПЛ.ПРИВОКЗАЛЬНАЯ,1
042294615	ГОРОДЕЦ	ПЛ.ПРОЛЕТАРСКАЯ,33
047501883	ЧЕЛЯБИНСК	ПЛ.РЕВОЛЮЦИИ, 7
046043789	НОВОЧЕРКАССК	ПЛ.РЕВОЛЮЦИИ,1
040364700	ТУАПСЕ	ПЛ.РЕВОЛЮЦИИ,1
042406784	ИВАНОВО	ПЛ.РЕВОЛЮЦИИ,2/1,ОФИС 257
042201000	СПАССКОЕ	ПЛ.РЕВОЛЮЦИИ,27
044651050	ИСТРА	ПЛ.РЕВОЛЮЦИИ,5
047501975	ЧЕЛЯБИНСК	ПЛ.РЕВОЛЮЦИИ,5
047501901	ЧЕЛЯБИНСК	ПЛ.РЕВОЛЮЦИИ,7
047528829	ЧЕЛЯБИНСК	ПЛ.РЕВОЛЮЦИИ,7
042406831	ИВАНОВО	ПЛ.РЕВОЛЮЦИИ,7
042202769	НИЖНИЙ НОВГОРОД	ПЛ.РЕВОЛЮЦИИ,7А
042202411	НИЖНИЙ НОВГОРОД	ПЛ.РЕВОЛЮЦИИ,7А
043442000	ГАЛИЧ	ПЛ.РЕВОЛЮЦИИ,Д.31
044651768	ИСТРА	ПЛ.РЕВОЛЮЦИИ,Д.5
042202768	НИЖНИЙ НОВГОРОД	ПЛ.СВОБОДЫ, 3 КОРП.2
042202768	НИЖНИЙ НОВГОРОД	ПЛ.СВОБОДЫ, 3 КОРП.2
042202730	НИЖНИЙ НОВГОРОД	ПЛ.СВОБОДЫ,1
042202758	НИЖНИЙ НОВГОРОД	ПЛ.СВОБОДЫ,1
042202407	НИЖНИЙ НОВГОРОД	ПЛ.СВОБОДЫ,1
046375810	ЭНГЕЛЬС	ПЛ.СВОБОДЫ,21
046541718	НИЖНЯЯ-САЛДА	ПЛ.СВОБОДЫ,3
042202852	НИЖНИЙ НОВГОРОД	ПЛ.СВОБОДЫ,3-2
042202830	НИЖНИЙ НОВГОРОД	ПЛ.СВОБОДЫ,3-2
041814761	МИХАЙЛОВКА	ПЛ.СВОБОДЫ,34
047829615	ПОШЕХОНЬЕ	ПЛ.СВОБОДЫ,7
049408000	ГЛАЗОВ	ПЛ.СВОБОДЫ,7
046541902	НИЖНЯЯ САЛДА	ПЛ.СВОБОДЫ,9
044585108	МОСКВА	ПЛ.СЕМЕНОВСКАЯ,1А
041403758	БЕЛГОРОД	ПЛ.СОБОРНАЯ,1-А
041403787	БЕЛГОРОД	ПЛ.СОБОРНАЯ,1-А
046507888	АРТЕМОВСКИЙ	ПЛ.СОВЕТОВ,3
041559719	МГЛИН	ПЛ.СОВЕТСКАЯ
046165000	ШИЛОВО	ПЛ.СОВЕТСКАЯ 1
046178725	ПИТЕЛИНО	ПЛ.СОВЕТСКАЯ 19
046137706	РЯЖСК	ПЛ.СОВЕТСКАЯ 7
046178632	ПИТЕЛИНО	ПЛ.СОВЕТСКАЯ,13
045636000	БЕЛИНСКИЙ	ПЛ.СОВЕТСКАЯ,2
042413000	ЛЕЖНЕВО	ПЛ.СОВЕТСКАЯ,26
042819638	СПИРОВО	ПЛ.СОВЕТСКАЯ,3
044671461	ОЗЕРЫ	ПЛ.СОВЕТСКАЯ,3
042234000	ВОРОТЫНЕЦ	ПЛ.СОВЕТСКАЯ,4
042234859	ВОРОТЫНЕЦ	ПЛ.СОВЕТСКАЯ,5
042241647	СЕЧЕНОВО	ПЛ.СОВЕТСКАЯ,6
044689808	ДМИТРОВ	ПЛ.СОВЕТСКАЯ,Д.1
044583284	МОСКВА	ПЛ.СУВОРОВА,1
044583153	МОСКВА	ПЛ.СУХАРЕВСКАЯ Б.,14/7
042725747	ЧЕРНЯХОВСК	ПЛ.ТЕАТРАЛЬНАЯ,2
046015281	РОСТОВ-НА-ДОНУ	ПЛ.ТЕАТРАЛЬНАЯ,4
041718762	КАРАБАНОВО	ПЛ.ТОРГОВАЯ,Д.5А
046043837	НОВОЧЕРКАССК	ПЛ.ТРОИЦКАЯ,1/119
046043837	НОВОЧЕРКАССК	ПЛ.ТРОИЦКАЯ,1/119
044030717	САНКТ-ПЕТЕРБУРГ	ПЛ.ТРУДА 4
042204797	ПЕРВОМАЙСК	ПЛ.УЛЬЯНОВА,3-Б
042244000	ПЕРВОМАЙСК	ПЛ.УЛЬЯНОВА,5
044671470	ЗАРАЙСК	ПЛ.УРИЦКОГО,1
045618000	СОСНОВОБОРСК	ПЛ.ФРУНЗЕ,4
042407733	РОДНИКИ	ПЛ.ФРУНЗЕ,5
047520784	ЗЛАТОУСТ	ПЛ.III ИНТЕРНАЦИОНАЛА, 1
040494668	КОДИНСК КЕЖЕМСКОГО	ПЛК-10
044585228	МОСКВА	ПЛОТНИКОВ ПЕР.,10/28 СТР.1
044585670	МОСКВА	ПЛОТНИКОВ ПЕР.,19/38 СТР.2
046013709	ТАГАНРОГ	ПЛОЩАДЬ АВИАТОРОВ, 1
042748722	КАЛИНИНГРАД	ПЛОЩАДЬ ВАСИЛЕВСКОГО,2
041207000	ВОЛОДАРСКИЙ	ПЛОЩАДЬ ОКТЯБРЬСКАЯ,3
043460734	МАКАРЬЕВ	ПЛОЩАДЬ РЕВОЛЮЦИИ,51
043460701	МАКАРЬЕВ	ПЛОЩАДЬ РЕВОЛЮЦИИ,51
049514713	БЕЯ	ПЛОЩАДЬ СОВЕТОВ,7
042854626	ТОРЖОК	ПЛЩ.9 ЯНВАРЯ,5
048268867	ДЕРБЕНТ	ПМК-1,СТО ГАЗ
041012614	СКОВОРОДИНО	ПОБЕДЫ,40
041018602	РАЙЧИХИНСК	ПОБЕДЫ,6
041203795	АСТРАХАНЬ	ПОБЕДЫ/КРАСНАЯ НАБ,27/79,Л.С.Е
044585266	МОСКВА	ПОГОННЫЙ ПР-Д,5 К.3,ПОМ.5А
044585879	МОСКВА	ПОГОННЫЙ ПР-Д,5-3 КОМН.5-А
044583794	МОСКВА	ПОГОННЫЙ ПР-Д,5-3 ОФ.5А
044583821	МОСКВА	ПОГОННЫЙ ПР-Д,5-3 ОФИС 5А
044579719	МОСКВА	ПОГОННЫЙ ПР-Д,5-3 ПОМ.5А
044583881	МОСКВА	ПОГОННЫЙ ПР-Д,5-3 ПОМ.5А
044552505	МОСКВА	ПОГОННЫЙ ПР-Д,5-3 ПОМ.5А
044585303	МОСКВА	ПОГОННЫЙ ПР-Д,5-3 ПОМЕЩ.5А
044579658	МОСКВА	ПОГОННЫЙ ПР-Д,5-3 ПОМЕЩЕНИЕ VА
044583609	МОСКВА	ПОГОННЫЙ ПР-Д,5-З ОФИС 5А
044585932	МОСКВА	ПОДКОПАЕВСКИЙ ПЕР.,2 СТР.3/4
044583998	МОСКВА	ПОДКОПАЕВСКИЙ ПЕР.,2/6 СТР.3-4
044599894	МОСКВА	ПОДКОПАЕВСКИЙ ПЕР.,2/6 СТР.3-4
044695383	ВОРОНОВО	ПОДОЛЬСКИЙ Р-Н,31
043388771	ДЕМЬЯНОВО	ПОДОСИНОВ.Р-ОН,УЛ.СОВЕТСКАЯ,27
044599726	МОСКВА	ПОДСОСЕНСКИЙ ПЕР,20/12 СТР1-1А
044585536	МОСКВА	ПОДСОСЕНСКИЙ ПЕР.,17
044525536	МОСКВА	ПОДСОСЕНСКИЙ ПЕР.,17
044583989	МОСКВА	ПОДСОСЕНСКИЙ ПЕР.,17 СТР.1
044585260	МОСКВА	ПОДСОСЕНСКИЙ ПЕР.,23 СТР.2
044525286	МОСКВА	ПОДСОСЕНСКИЙ ПЕР.,23 СТР.2
044583212	МОСКВА	ПОДСОСЕНСКИЙ ПЕР.,30
044579741	МОСКВА	ПОДСОСЕНСКИЙ ПЕР.,30 СТР.3
044525783	МОСКВА	ПОДСОСЕНСКИЙ ПЕР.,30 СТР.3
044583710	МОСКВА	ПОКРОВСКИЙ Б-Р,14/6
044585366	МОСКВА	ПОКРОВСКИЙ Б-Р,14/6 ОФИС 22
044585685	МОСКВА	ПОКРОВСКИЙ Б-Р,3 К.338
044585462	МОСКВА	ПОКРОВСКИЙ Б-Р,3 КОМН.338
044599749	МОСКВА	ПОКРОВСКИЙ Б-Р,6/20 СТР.2
044583290	МОСКВА	ПОКРОВСКИЙ Б-Р,Д.4/17,ОФ.34
042411721	САВИНО	ПОЛЕВАЯ
044030908	САНКТ-ПЕТЕРБУРГ	ПОЛТАВСКАЯ УЛ.,6,ЛИТ.А
044030810	САНКТ-ПЕТЕРБУРГ	ПОЛЮСТРОВСКИЙ ПР.,43,ЛИТ.А
044030719	САНКТ-ПЕТЕРБУРГ	ПОЛЮСТРОВСКИЙ ПР.,43,ЛИТ.А
040510749	НАХОДКА	ПОРТОВАЯ,17-А
041012622	ЗЕЯ	ПОС СВЕТЛЫЙ 2,55
042202815	ДЗЕРЖИНСК	ПОС.ВОСТОЧНЫЙ,ОАО "ОРГСТЕКЛО"
044583122	МОСКОВСКАЯ ОБЛАСТЬ	ПОС.ГАЗОПРОВОД КОРПУС ЗМТГ
049240863	НАБЕРЕЖНЫЕ ЧЕЛНЫ	ПОС.ГЭС ПР.М.ДЖАЛИЛЯ 56
044218765	ЕЛЕЦ	ПОС.ЭЛЕКТРИК,1
044218705	ЕЛЕЦ	ПОС.ЭЛЕКТРИК,Д.1-А
042241819	СЕРГАЧ	ПОС.ЮБИЛЕЙНЫЙ
042241879	СЕРГАЧ	ПОС.ЮБИЛЕЙНЫЙ,16-А
044583638	МОСКВА	ПОСЛАННИКОВ ПЕР.,9
044583827	МОСКВА	ПОСЛАННИКОВ ПЕР.,9
044583842	МОСКВА	ПОСЛЕДНИЙ ПЕР.,11
044583320	МОСКВА	ПОСЛЕДНИЙ ПЕР.,11 СТР.1
044552695	МОСКВА	ПОСЛЕДНИЙ ПЕР.,24
044585549	МОСКВА	ПОСЛЕДНИЙ ПЕР.,24
044525549	МОСКВА	ПОСЛЕДНИЙ ПЕР.,24
044583818	МОСКВА	ПОТАПОВСКИЙ ПЕР.,12/1
044585215	МОСКВА	ПОТАПОВСКИЙ ПЕР.,16/5 СТР.1
044530110	МОСКВА	ПОТАПОВСКИЙ ПЕР.,8/12
044518148	МОСКВА	ПОТАПОВСКИЙ ПЕР.,8/12 СТР.1
044583904	МОСКВА	ПОТАПОВСКИЙ ПЕР.,8/12 СТР.2
045805605	ПАЛКИНО	ПОЧТОВЫЙ ПЕР.5
048155000	КИЖИНГА	ПР ЛЕНИНА 13
044552539	МОСКВА	ПР-Д 1-Й АВТОЗАВОДСКИЙ,4-1
045354891	ОРЕНБУРГ	ПР-Д АВТОМАТИКИ,10/3
044552735	МОСКВА	ПР-Д АВТОМОБИЛЬНЫЙ,6 СТР.5
044652297	МОСКВА	ПР-Д БУДЕННОГО,32А
044579549	МОСКВА	ПР-Д ИЗМАЙЛОВСКИЙ,11 СТР.5
043601960	САМАРА	ПР-Д ИМ.ГЕОРГИЯ МИТИРЕВА,11
043601960	САМАРА	ПР-Д ИМ.ГЕОРГИЯ МИТИРЕВА,11
043601897	САМАРА	ПР-Д ИМ.ГЕОРГИЯ МИТИРЕВА,9
044585199	МОСКВА	ПР-Д ЛУБЯНСКИЙ,3/6 СТР.6
046614760	СМОЛЕНСК	ПР-Д МАРШАЛА КОНЕВА,28Е
047888734	ГАВРИЛОВ-ЯМ	ПР-Д МАШИНОСТРОИТЕЛЕЙ,1
046850778	ТАМБОВ	ПР-Д НОВЫЙ,1
044599130	МОСКВА	ПР-Д СЕТУНЬСКИЙ 4-ЫЙ,10А,СТР.2
044661187	ФРЯЗИНО	ПР-Д СПОРТИВНЫЙ,5
044545106	МОСКВА	ПР-Д ЧЕРЕПАНОВЫХ,46А
044653552	ЭЛЕКТРОСТАЛЬ	ПР-Д ЧЕРНЫШЕВСКОГО,20А
046614781	СМОЛЕНСК	ПР-Д ЧКАЛОВА,6А
044579793	МОСКВА	ПР-Д ШМИТОВСКИЙ,3 СТР.3
044518183	МОСКВА	ПР-Д ЭНТУЗИАСТОВ,17,КВ.19
044583965	МОСКВА	ПР-Д ЭНТУЗИАСТОВ,17,КВ.19
045308637	ПЛЕШАНОВО	ПР-КТ ГАГАРИНА,29А
044689153	СЕРГИЕВ-ПОСАД	ПР-КТ КРАСНОЙ АРМИИ,75
044689420	СЕРГИЕВ-ПОСАД	ПР-КТ КРАСНОЙ АРМИИ,Д.180
047530002	ЧЕЛЯБИНСК	ПР-КТ ЛЕНИНА,58
041501603	БРЯНСК	ПР-КТ ЛЕНИНА,78А
046311761	САРАТОВ	ПР-Т 50 ЛЕТ ОКТЯБРЯ,120
040509784	ДАЛЬНЕГОРСК	ПР-Т 50ЛЕТ ОКТЯБРЯ,99А
044652248	МОСКВА	ПР-Т АК.САХАРОВА,12
044689727	ДУБНА	ПР-Т БОГОЛЮБОВА,28
044579192	МОСКВА	ПР-Т ВЕРНАДСКОГО,29
044583150	МОСКВА	ПР-Т ВЕРНАДСКОГО,84/2 ОФИС 606
044629247	ШАТУРА	ПР-Т ИЛЬИЧА,59
040173737	БАРНАУЛ	ПР-Т КАЛИНИНА,3
042744753	СВЕТЛОГОРСК	ПР-Т КАЛИНИНГРАДСКИЙ,68Б
042744790	СВЕТЛОГОРСК	ПР-Т КАЛИНИНГРАДСКИЙ,77А
042744000	СВЕТЛОГОРСК	ПР-Т КАЛИНИНГРАДСКИЙ,77А
043602846	САМАРА	ПР-Т КИРОВА,415
044689186	СЕРГИЕВ-ПОСАД	ПР-Т КРАСНОЙ АРМИИ,75
044689469	СЕРГИЕВ-ПОСАД	ПР-Т КРАСНОЙ АРМИИ,Д.144
042858000	УДОМЛЯ	ПР-Т КУРЧАТОВА,20
048952753	САРАНСК	ПР-Т ЛЕНИНА, 12
047311852	ДИМИТРОВГРАД	ПР-Т ЛЕНИНА, 35
047888747	ЯРОСЛАВЛЬ	ПР-Т ЛЕНИНА,28
042824616	КОНАКОВО	ПР-Т ЛЕНИНА,28
049805727	ЯКУТСК	ПР-Т ЛЕНИНА,3-1
041550777	КЛИНЦЫ	ПР-Т ЛЕНИНА,33
041708601	ВЛАДИМИР	ПР-Т ЛЕНИНА,36
047003772	ТУЛА	ПР-Т ЛЕНИНА,57А
040173730	БАРНАУЛ	ПР-Т ЛЕНИНА,61
048952751	САРАНСК	ПР-Т ЛЕНИНА,7
041708756	ВЛАДИМИР	ПР-Т ЛЕНИНА,Д.2
041708755	ВЛАДИМИР	ПР-Т ЛЕНИНА,Д.2
041714634	КОВРОВ	ПР-Т ЛЕНИНА,Д.49
041714750	КОВРОВ	ПР-Т ЛЕНИНА,Д.55А
047003769	ТУЛА	ПР-Т ЛЕНИНА,Д.57-А
047003745	ТУЛА	ПР-Т ЛЕНИНА,Д.77
047003746	ТУЛА	ПР-Т ЛЕНИНА,Д.81
047186614	НАДЫМ	ПР-Т ЛЕНИНГРАДСКИЙ,11
042841661	ОСТАШКОВ	ПР-Т ЛЕНИНСКИЙ,119-А
044650314	ВИДНОЕ	ПР-Т ЛЕНИНСКОГО КОМСОМОЛА,3
047003755	ТУЛА	ПР-Т ЛЕHИHА,77
042913616	ОБНИНСК	ПР-Т МАРКСА,4
047888653	ЯРОСЛАВЛЬ	ПР-Т МАШИНОСТРОИТЕЛЕЙ,24
044540445	МОСКВА	ПР-Т МИРА, ВВЦ, ПАВИЛЬОН N 21
047188633	ГУБКИНСКИЙ	ПР-Т МИРА,2
047180626	НОЯБРЬСК	ПР-Т МИРА,76
044531827	МОСКВА	ПР-Т МИРА,9 КВ.18
044583713	МОСКВА	ПР-Т МИРА,ВВЦ ЛЕВ.КРЫЛО ЮЖ.ВХ.
041501796	БРЯНСК	ПР-Т МОСКОВСКИЙ,99
047144859	СУРГУТ	ПР-Т НАБЕРЕЖНЫЙ,2А
043207739	КЕМЕРОВО	ПР-Т ОКТЯБРЬСКИЙ,53/2
047888633	ЯРОСЛАВЛЬ	ПР-Т ОКТЯБРЯ,41
042809768	ТВЕРЬ	ПР-Т ПОБЕДЫ,27
040115601	РЕБРИХА	ПР-Т ПОБЕДЫ,28
042901626	МЕЩОВСК	ПР-Т РЕВОЛЮЦИИ,35
047309843	УЛЬЯНОВСК	ПР-Т СИРЕНЕВЫЙ 7А
042748714	КАЛИНИНГРАД	ПР-Т СОВЕТСКИЙ,16
040173736	БАРНАУЛ	ПР-Т СОЦИАЛИСТИЧЕСКИЙ,117-А
046375805	ЭНГЕЛЬС	ПР-Т СТРОИТЕЛЕЙ ,БАЗА МЕЛИОРАЦ
040173727	БАРНАУЛ	ПР-Т СТРОИТЕЛЕЙ,4-Б
047888726	ЯРОСЛАВЛЬ	ПР-Т ФРУНЗЕ,Д.2
042748793	КАЛИНИНГРАД	ПР-Т ЧАПАЕВА,32
043494772	ПОНАЗЫРЕВО	ПР-Т ШАТРОВА,5
042858648	УДОМЛЯ	ПР-Т ЭНЕРГЕТИКОВ,2
044583647	МОСКВА	ПР-Т Ю.АНДРОПОВА, Д.15
046322646	САРАТОВ	ПР-Т.50 ЛЕТ ОКТЯБРЯ,116"Б"
046322485	САРАТОВ	ПР-Т.50 ЛЕТ ОКТЯБРЯ,118"А"
044583531	МОСКВА	ПР-Т.ВЕРНАДСКОГО,41
043807745	КУРСК	ПР-Т.ДРУЖБЫ,1-А
041714705	КОВРОВ	ПР-Т.ЛЕНИНА,Д.55А
040154703	ЗАРИНСК	ПР-Т.СТРОИТЕЛЕЙ,13
040154602	ЗАРИНСК	ПР-Т.СТРОИТЕЛЕЙ,20
043601837	САМАРА	ПР. ВОЛЖСКИЙ,19
041806779	ВОЛГОГРАД	ПР. ИМ.В.И.ЛЕНИНА,56А
043601888	САМАРА	ПР. МАСЛЕННИКОВА,25
049205824	КАЗАНЬ	ПР. Х.ЯМАШЕВА,36
044106700	САНКТ-ПЕТЕРБУРГ	ПР. ШАУМЯНА,18
040507862	ВЛАДИВОСТОК	ПР.100-ЛЕТИЯ ВЛАДИВОСТОКА,57Д
044102731	ГАТЧИНА	ПР.25 ОКТЯБРЯ,38
044102826	ГАТЧИНА	ПР.25 ОКТЯБРЯ,38
044102711	ГАТЧИНА	ПР.25 ОКТЯБРЯ,59/11
044102738	ГАТЧИНА	ПР.25-ГО ОКТЯБРЯ,35/1
044102813	ГАТЧИНА	ПР.25-ГО ОКТЯБРЯ,59
045655739	ЗАРЕЧНЫЙ	ПР.30-ЛЕТИЯ ПОБЕДЫ,8
040708774	ПЯТИГОРСК	ПР.40 ЛЕТ ОКТЯБРЯ,58А
040708790	ПЯТИГОРСК	ПР.40 ЛЕТ ОКТЯБРЯ,58А
047520755	ЗЛАТОУСТ	ПР.40 ЛЕТ ПОБЕДЫ,2
043205736	МЕЖДУРЕЧЕНСК	ПР.50 ЛЕТ ВЛКСМ,26А
043002785	ПЕТРОПАВЛОВСК-КАМЧАТСКИЙ	ПР.50 ЛЕТ ОКТЯБРЯ, 21/1
043002755	ПЕТРОПАВЛОВСК-КАМЧАТСКИЙ	ПР.50 ЛЕТ ОКТЯБРЯ,1/2
043002787	ПЕТРОПАВЛОВСК-КАМЧАТСКИЙ	ПР.50 ЛЕТ ОКТЯБРЯ,1/2
043698934	КИНЕЛЬ-ЧЕРКАССЫ	ПР.50 ЛЕТ ОКТЯБРЯ,10А
046322772	САРАТОВ	ПР.50 ЛЕТ ОКТЯБРЯ,110 А
046322801	САРАТОВ	ПР.50 ЛЕТ ОКТЯБРЯ,118-А
046322775	САРАТОВ	ПР.50 ЛЕТ ОКТЯБРЯ,118А
043002828	ПЕТРОПАВЛОВСК-КАМЧАТСКИЙ	ПР.50 ЛЕТ ОКТЯБРЯ,21/1
043002828	ПЕТРОПАВЛОВСК-КАМЧАТСКИЙ	ПР.50 ЛЕТ ОКТЯБРЯ,21/1
048142799	УЛАН-УДЭ	ПР.50 ЛЕТ ОКТЯБРЯ,26
040509834	ДАЛЬНЕГОРСК	ПР.50 ЛЕТ ОКТЯБРЯ,89
040509000	ДАЛЬНЕГОРСК	ПР.50 ЛЕТ ОКТЯБРЯ,89
040509842	ДАЛЬНЕГОРСК	ПР.50 ЛЕТ ОКТЯБРЯ,99А
048151627	УЛАН-УДЭ	ПР.50-ЛЕТИЯ ОКТЯБРЯ,13
048142215	УЛАН-УДЭ	ПР.50-ЛЕТИЯ ОКТЯБРЯ,21А
048142228	УЛАН-УДЭ	ПР.50-ЛЕТИЯ ОКТЯБРЯ,21А
043002716	ПЕТРОПАВЛОВСК-КАМЧАТСКИЙ	ПР.50-ЛЕТИЯ ОКТЯБРЯ,4
043002806	ПЕТРОПАВЛОВСК-КАМЧАТСКИЙ	ПР.50-ЛЕТИЯ ОКТЯБРЯ,8А
047308833	УЛЬЯНОВСК	ПР.50ЛЕТ ВЛКСМ,23А
040813782	ХАБАРОВСК	ПР.60 ЛЕТИЯ ОКТЯБРЯ,204
044552590	МОСКВА	ПР.60-ЛЕТИЯ ОКТЯБРЯ,5-1
044585529	МОСКВА	ПР.60-ЛЕТИЯ ОКТЯБРЯ,5-1
044583959	МОСКВА	ПР.60-ЛЕТИЯ ОКТЯБРЯ,9 СТР.2
049923703	БИРОБИДЖАН	ПР.60-ЛЕТИЯ СССР,22
048717759	УХТА	ПР.А.ЗЕРЮНОВА,6
048602801	ПЕТРОЗАВОДСК	ПР.А.НЕВСКОГО,17
044030708	САНКТ-ПЕТЕРБУРГ	ПР.АВИАКОНСТРУКТОРОВ,6
044030776	САНКТ-ПЕТЕРБУРГ	ПР.АВИАКОНСТРУКТОРОВ,6
044030750	САНКТ-ПЕТЕРБУРГ	ПР.АВИАКОНСТРУКТОРОВ,6
047545972	МИАСС	ПР.АВТОЗАВОДЦЕВ,1
047501998	МИАСС	ПР.АВТОЗАВОДЦЕВ,1
045003722	НОВОСИБИРСК	ПР.АКАДЕМИКА ЛАВРЕНТЬЕВА,6
044583060	МОСКВА	ПР.АКАДЕМИКА САХАРОВА,9
044501050	МОСКВА	ПР.АКАДЕМИКА САХАРОВА,9
044501050	МОСКВА	ПР.АКАДЕМИКА САХАРОВА,9
044030747	САНКТ-ПЕТЕРБУРГ	ПР.АЛЕКСАНДРОВСК.ФЕРМЫ 2
048246723	МАХАЧКАЛА	ПР.АМЕТ-ХАНА СУЛТАНА,3"А"
044539110	МОСКВА	ПР.АНДРОПОВА,22/30
044583066	МОСКВА	ПР.АНДРОПОВА,22/30
044583068	МОСКВА	ПР.АНДРОПОВА,40 КВ.14
044583242	МОСКВА	ПР.АНДРОПОВА,40 КВ.14
046015431	РОСТОВ-НА-ДОНУ	ПР.Б.ПРОСПЕКТ,87/65
041403769	БЕЛГОРОД	ПР.Б.ХМЕЛЬНИЦКОГО,109А
042618757	НАЗРАНЬ	ПР.БАЗОРКИНА,11
042618725	НАЗРАНЬ	ПР.БАЗОРКИНА,12,КВ.48
040815730	ЧЕГДОМЫН	ПР.БЛЮХЕРА,10
046015738	РОСТОВ-НА-ДОНУ	ПР.БРАТСКИЙ,36
045354820	ОРЕНБУРГ	ПР.БРАТЬЕВ КОРОСТЕЛЕВЫХ,14
045354846	ОРЕНБУРГ	ПР.БРАТЬЕВ КОРОСТЕЛЕВЫХ,14
046015664	РОСТОВ-НА-ДОНУ	ПР.БУДЕННОВСКИЙ,1-В
046015975	РОСТОВ-НА-ДОНУ	ПР.БУДЕННОВСКИЙ,106
046015970	РОСТОВ-НА-ДОНУ	ПР.БУДЕННОВСКИЙ,106
046015790	РОСТОВ-НА-ДОНУ	ПР.БУДЕННОВСКИЙ,21
046015897	РОСТОВ-НА-ДОНУ	ПР.БУДЕННОВСКИЙ,25
046015893	РОСТОВ-НА-ДОНУ	ПР.БУДЕННОВСКИЙ,3
046015723	РОСТОВ-НА-ДОНУ	ПР.БУДЕННОВСКИЙ,37
046015986	РОСТОВ-НА-ДОНУ	ПР.БУДЕННОВСКИЙ,59/17
046027271	РОСТОВ-НА-ДОНУ	ПР.БУДЕННОВСКИЙ,62/2
046029314	РОСТОВ-НА-ДОНУ	ПР.БУДЕННОВСКИЙ,93/295
046029289	РОСТОВ-НА-ДОНУ	ПР.БУДЕННОВСКИЙ,94/72
046015932	РОСТОВ-НА-ДОНУ	ПР.БУДЕННОВСКИЙ,97
044579731	МОСКВА	ПР.БУДЕННОГО,19
044552989	МОСКВА	ПР.БУДЕННОГО,19
044552297	МОСКВА	ПР.БУДЕННОГО,32А
044585226	МОСКВА	ПР.БУДЕННОГО,32А
044525242	МОСКВА	ПР.БУДЕННОГО,32А
044583726	МОСКВА	ПР.БУДЕННОГО,33
044579726	МОСКВА	ПР.БУДЕННОГО,33
046029322	РОСТОВ-НА-ДОНУ	ПР.БУДЕНОВСКИЙ,94/72
048702791	СЫКТЫВКАР	ПР.БУМАЖНИКОВ,2
046060850	СЕМИКАРАКОРСК	ПР.В.А.ЗАКРУТКИНА,25/2
049690727	ГРОЗНЫЙ	ПР.В.В.ПУТИНА,18А/87
041403785	БЕЛГОРОД	ПР.ВАТУТИНА,8
049240870	НАБЕРЕЖНЫЕ ЧЕЛНЫ	ПР.ВАХИТОВА 15
044585160	МОСКВА	ПР.ВЕРНАДСКОГО,1 ОФИС 940
044583190	МОСКВА	ПР.ВЕРНАДСКОГО,101-2 А/Я 105
044548101	МОСКВА	ПР.ВЕРНАДСКОГО,29
044525536	МОСКВА	ПР.ВЕРНАДСКОГО,37-2
044585274	МОСКВА	ПР.ВЕРНАДСКОГО,37-2
044585360	МОСКВА	ПР.ВЕРНАДСКОГО,41
044579902	МОСКВА	ПР.ВЕРНАДСКОГО,84
044525220	МОСКВА	ПР.ВЕРНАДСКОГО,87 К.2
044525220	МОСКВА	ПР.ВЕРНАДСКОГО,87-2
044585788	МОСКВА	ПР.ВЕРНАДСКОГО,87-2
044552745	МОСКВА	ПР.ВЕРНАДСКОГО,8А
044583745	МОСКВА	ПР.ВЕРНАДСКОГО,8А
044583932	МОСКВА	ПР.ВЕРНАДСКОГО,97-3
044030618	САНКТ-ПЕТЕРБУРГ	ПР.ВЕТЕРАНОВ, 87
044106660	САНКТ-ПЕТЕРБУРГ	ПР.ВЕТЕРАНОВ,87
044102709	ВОЛОСОВО	ПР.ВИНГИССАРА 93
041105000	БЕРЕЗНИК	ПР.ВИНОГРАДОВА,166
043613002	САМАРА	ПР.ВОЛЖСКИЙ,3
044102778	ЛУГА	ПР.ВОЛОДАРСКОГО,46
044579660	МОСКВА	ПР.ВОЛОКАЛАМСКИЙ 1-Й,10 СТР.16
044106708	ВОЛХОВ	ПР.ВОЛХОВСКИЙ,37
046015951	РОСТОВ-НА-ДОНУ	ПР.ВОРОШИЛОВСКИЙ,12
046015783	РОСТОВ-НА-ДОНУ	ПР.ВОРОШИЛОВСКИЙ,12
046015218	РОСТОВ-НА-ДОНУ	ПР.ВОРОШИЛОВСКИЙ,12Б
046015709	РОСТОВ-НА-ДОНУ	ПР.ВОРОШИЛОВСКИЙ,2/2
046015972	РОСТОВ-НА-ДОНУ	ПР.ВОРОШИЛОВСКИЙ,2/2
046015968	РОСТОВ-НА-ДОНУ	ПР.ВОРОШИЛОВСКИЙ,20/17
046015244	РОСТОВ-НА-ДОНУ	ПР.ВОРОШИЛОВСКИЙ,46/176
046027266	РОСТОВ-НА-ДОНУ	ПР.ВОРОШИЛОВСКИЙ,48
046015703	РОСТОВ-НА-ДОНУ	ПР.ВОРОШИЛОВСКИЙ,54
046015219	РОСТОВ-НА-ДОНУ	ПР.ВОРОШИЛОВСКИЙ,80
046015832	РОСТОВ-НА-ДОНУ	ПР.ВОРОШИЛОВСКИЙ,87/65
044106725	ВСЕВОЛОЖСК	ПР.ВСЕВОЛОЖСКИЙ,29
044106716	САНКТ-ПЕТЕРБУРГ	ПР.ГАГАРИНА,1
046614746	СМОЛЕНСК	ПР.ГАГАРИНА,10/2
046614765	СМОЛЕНСК	ПР.ГАГАРИНА,10/2
046614746	СМОЛЕНСК	ПР.ГАГАРИНА,10/2
042220607	НИЖНИЙ НОВГОРОД	ПР.ГАГАРИНА,108
042220811	НИЖНИЙ НОВГОРОД	ПР.ГАГАРИНА,168А
046614766	СМОЛЕНСК	ПР.ГАГАРИНА,19
046614708	СМОЛЕНСК	ПР.ГАГАРИНА,19
046614850	СМОЛЕНСК	ПР.ГАГАРИНА,26
046614704	СМОЛЕНСК	ПР.ГАГАРИНА,46
046614733	СМОЛЕНСК	ПР.ГАГАРИНА,5-А
046614701	СМОЛЕНСК	ПР.ГАГАРИНА,5А
046614785	СМОЛЕНСК	ПР.ГАГАРИНА,5А
044959732	НОВГОРОД	ПР.ГАГАРИНА,8/33
042282729	НИЖНИЙ НОВГОРОД	ПР.ГАГАРИНА,Д.28
048209893	МАХАЧКАЛА	ПР.ГАМИДОВА,11
048209805	МАХАЧКАЛА	ПР.ГАМИДОВА,16Д
048209946	МАХАЧКАЛА	ПР.ГАМИДОВА,20
048209529	МАХАЧКАЛА	ПР.ГАМИДОВА,24А/2
048209505	МАХАЧКАЛА	ПР.ГАМИДОВА,ПЕР.СТУДЕНЧЕСКИЙ,3
048209512	МАХАЧКАЛА	ПР.ГАМИДОВА,ПЕР.СТУДЕНЧЕСКИЙ,3
047308885	УЛЬЯНОВСК	ПР.ГАЯ, 59А
044705617	НИКЕЛЬ	ПР.ГВАРДЕЙСКИЙ,39-А
046711501	СЕВАСТОПОЛЬ	ПР.ГЕНЕРАЛА ОСТРЯКОВА,69А
046711503	СЕВАСТОПОЛЬ	ПР.ГЕНЕРАЛА ОСТРЯКОВА,80
041824883	ВОЛГОГРАД	ПР.ГЕРОЕВ СТАЛИНГРАДА,40
041824690	ВОЛГОГРАД	ПР.ГЕРОЕВ СТАЛИНГРАДА,50А
044106742	СОСНОВЫЙ БОР	ПР.ГЕРОЕВ,16
041203784	АСТРАХАНЬ	ПР.ГУБЕРНАТОРА А.ГУЖВИНА,10
041203786	АСТРАХАНЬ	ПР.ГУБЕРНАТОРА А.ГУЖВИНА,10
047195847	НОВЫЙ-УРЕНГОЙ	ПР.ГУБКИНА 2 А/Я 56
047188909	ГУБКИНСКИЙ	ПР.ГУБКИНА,Д.31
042294739	ЗАВОЛЖЬЕ	ПР.ДЗЕРЖИНСКОГО,1-А
040395901	НОВОРОССИЙСК	ПР.ДЗЕРЖИНСКОГО,197
040395515	НОВОРОССИЙСК	ПР.ДЗЕРЖИНСКОГО,205А
045005638	НОВОСИБИРСК	ПР.ДЗЕРЖИНСКОГО,30/1
045354828	ОРЕНБУРГ	ПР.ДЗЕРЖИНСКОГО,4
045005706	НОВОСИБИРСК	ПР.ДЗЕРЖИНСКОГО,5
045005898	НОВОСИБИРСК	ПР.ДЗЕРЖИНСКОГО,69
045005720	НОВОСИБИРСК	ПР.ДЗЕРЖИНСКОГО,77
045354848	ОРЕНБУРГ	ПР.ДЗЕРЖИНСКОГО,9
047311850	ДИМИТРОВГРАД	ПР.ДИМИТРОВА 8 В
045004712	НОВОСИБИРСК	ПР.ДИМИТРОВА,1
045005706	НОВОСИБИРСК	ПР.ДИМИТРОВА,1/1
045003722	НОВОСИБИРСК	ПР.ДИМИТРОВА,1/1
045004816	НОВОСИБИРСК	ПР.ДИМИТРОВА,16
045017795	НОВОСИБИРСК	ПР.ДИМИТРОВА,2
045005716	НОВОСИБИРСК	ПР.ДИМИТРОВА,4/1
045004838	НОВОСИБИРСК	ПР.ДИМИТРОВА,4/1
045003745	НОВОСИБИРСК	ПР.ДИМИТРОВА,4/1
044030793	САНКТ-ПЕТЕРБУРГ	ПР.ДОБРОЛЮБОВА,16-2,Л.А,П.1-Н
044030872	САНКТ-ПЕТЕРБУРГ	ПР.ДОБРОЛЮБОВА,16,ЛИТ.А
044030836	САНКТ-ПЕТЕРБУРГ	ПР.ДОБРОЛЮБОВА,8,ЛИТ.А
049849762	НЕРЮНГРИ	ПР.ДРУЖБЫ НАРОДОВ,29/4
043807724	КУРСК	ПР.ДРУЖБЫ,4,ЛИТЕР Б
046043903	НОВОЧЕРКАССК	ПР.ЕРМАКА,44
046015903	НОВОЧЕРКАССК	ПР.ЕРМАКА,44
046126724	РЯЗАНЬ	ПР.ЗАВРАЖНОГО 5
046060000	СЕМИКАРАКОРСК	ПР.ЗАКРУТКИНА,79
044552604	МОСКВА	ПР.ЗЕЛЕНЫЙ,20
044585688	МОСКВА	ПР.ЗЕЛЕНЫЙ,20
048209789	МАХАЧКАЛА	ПР.И.ШАМИЛЯ,1Б
048209979	МАХАЧКАЛА	ПР.И.ШАМИЛЯ,35
048209948	МАХАЧКАЛА	ПР.И.ШАМИЛЯ,55А
048209780	МАХАЧКАЛА	ПР.И.ШАМИЛЯ,58
049706606	ЧЕБОКСАРЫ	ПР.И.ЯКОВЛЕВА,3А
042618674	НАЗРАНЬ	ПР.ИДРИСА БАЗОРКИНА,10
044629164	ШАТУРА	ПР.ИЛЬИЧА,19/8
046524000	ПЕРВОУРАЛЬСК	ПР.ИЛЬИЧА,9
046524721	ПЕРВОУРАЛЬСК	ПР.ИЛЬИЧА,9Б
046322866	САРАТОВ	ПР.ИМ.50 ЛЕТ ОКТЯБРЯ,20/32
047831000	ТУТАЕВ	ПР.ИМ.50-ЛЕТИЯ ПОБЕДЫ,Д.24А
041806714	ВОЛГОГРАД	ПР.ИМ.В.И.ЛЕНИНА,10
041806886	ВОЛГОГРАД	ПР.ИМ.В.И.ЛЕНИНА,22
041806891	ВОЛГОГРАД	ПР.ИМ.В.И.ЛЕНИНА,35
041806918	ВОЛГОГРАД	ПР.ИМ.В.И.ЛЕНИНА,44
041806903	ВОЛГОГРАД	ПР.ИМ.В.И.ЛЕНИНА,46
041806875	ВОЛГОГРАД	ПР.ИМ.В.И.ЛЕНИНА,57
041806709	ВОЛГОГРАД	ПР.ИМ.В.И.ЛЕНИНА,6
041856849	ВОЛГОГРАД	ПР.ИМ.ЛЕНИНА,5
041806908	ВОЛГОГРАД	ПР.ИМ.ЛЕНИНА,5
049690726	ГРОЗНЫЙ	ПР.ИМ.ПУТИНА,18А/87
046311848	САРАТОВ	ПР.ИМ.С.М.КИРОВА,14
048209883	КИЗИРЛЮТ	ПР.ИМАМА ШАМИЛЯ
048209902	МАХАЧКАЛА	ПР.ИМАМА ШАМИЛЯ,91
048209990	МАХАЧКАЛА	ПР.ИРЧИ КАЗАКА 2"Б"
048327744	НАЛЬЧИК	ПР.К.КУЛИЕВА,10
044106749	КИНГИСЕПП	ПР.К.МАРКСА 25/2
044030749	САНКТ-ПЕТЕРБУРГ	ПР.К.МАРКСА 42
047516896	МАГНИТОГОРСК	ПР.К.МАРКСА, 13
041408703	АЛЕКСЕЕВКА	ПР.К.МАРКСА,11
048209873	МАХАЧКАЛА	ПР.К.МАРКСА,11А
045017825	НОВОСИБИРСК	ПР.К.МАРКСА,20
048209702	МАХАЧКАЛА	ПР.К.МАРКСА,26
048209513	МАХАЧКАЛА	ПР.К.МАРКСА,26
048209702	МАХАЧКАЛА	ПР.К.МАРКСА,26
043002703	ПЕТРОПАВЛОВСК-КАМЧАТСК-31	ПР.К.МАРКСА,35
046006949	КАМЕНСК-ШАХТИНСКИЙ	ПР.К.МАРКСА,39
045209799	ОМСК	ПР.К.МАРКСА,41
045297725	ОМСК	ПР.К.МАРКСА,41
044106741	КИНГИСЕПП	ПР.К.МАРКСА,43
045224000	ОМСК	ПР.К.МАРКСА,45
045209603	ОМСК	ПР.К.МАРКСА,64
046014862	ШАХТЫ	ПР.К.МАРКСА,81
040702781	СТАВРОПОЛЬ	ПР.К.МАРКСА,93
045218824	ОМСК	ПР.К.МАРКСА,Д.3,КОРП.1
048254603	МАХАЧКАЛА	ПР.КАЛИНИНА,12
048209805	МАХАЧКАЛА	ПР.КАЛИНИНА,16
040173788	БАРНАУЛ	ПР.КАЛИНИНА,18
040151758	БАРНАУЛ	ПР.КАЛИНИНА,2
048642710	КОНДОПОГА	ПР.КАЛИНИНА,20
040173703	БАРНАУЛ	ПР.КАЛИНИНА,3
040173788	БАРНАУЛ	ПР.КАЛИНИНА,3
048209819	МАХАЧКАЛА	ПР.КАЛИНИНА,37
048209877	МАХАЧКАЛА	ПР.КАЛИНИНА,44
048209767	МАХАЧКАЛА	ПР.КАЛИНИНА,46Б
048209897	МАХАЧКАЛА	ПР.КАЛИНИНА,46В
040708775	ПЯТИГОРСК	ПР.КАЛИНИНА,5-В
048209757	МАХАЧКАЛА	ПР.КАЛИНИНА,58
048209826	МАХАЧКАЛА	ПР.КАЛИНИНА,70
048209726	МАХАЧКАЛА	ПР.КАЛИНИНА,70А
045328837	НОВОСЕРГИЕВКА	ПР.КАЛИНИНА,98
041824765	ВОЛГОГРАД	ПР.КАНАТЧИКОВ,5
041824833	ВОЛГОГРАД	ПР.КАНАТЧИКОВ,5
041824780	ВОЛГОГРАД	ПР.КАНАТЧИКОВ,6
043601709	САМАРА	ПР.КАРЛА МАРКСА,10
046006935	КАМЕНСК-ШАХТИНСКИЙ	ПР.КАРЛА МАРКСА,31/33
046006935	КАМЕНСК-ШАХТИНСКИЙ	ПР.КАРЛА МАРКСА,31/33
044106785	КИНГИСЕПП	ПР.КАРЛА МАРКСА,4
044106764	КИНГИСЕПП	ПР.КАРЛА МАРКСА,4
044442722	МАГАДАН	ПР.КАРЛА МАРКСА,40
044442797	МАГАДАН	ПР.КАPЛА МАPКСА,33/15
046910731	ТОМСК	ПР.КИРОВА 20
040147715	БИЙСК	ПР.КИРОВА,1
049690728	ГРОЗНЫЙ	ПР.КИРОВА,17, ПОМ.1
043602830	САМАРА	ПР.КИРОВА,206
043602830	САМАРА	ПР.КИРОВА,206
043215710	ТАЙГА	ПР.КИРОВА,31
046902714	ТОМСК	ПР.КИРОВА,3Б
046902781	ТОМСК	ПР.КИРОВА,5 СТР.4
044102609	ЛУГА	ПР.КИРОВА,50
046902795	ТОМСК	ПР.КИРОВА,51А,СТР.15
046902708	ТОМСК	ПР.КИРОВА,51А,СТР.15
040708630	ПЯТИГОРСК	ПР.КИРОВА,57
044102728	ЛУГА	ПР.КИРОВА,69
044705793	МУРМАНСК	ПР.КИРОВА,7
046577894	ЕКАТЕРИНБУРГ	ПР.КИРОВА,9
048209752	МАХАЧКАЛА	ПР.КИРОВА,ПЕР.СТУДЕНТЧЕСКИЙ,3
048209772	МАХАЧКАЛА	ПР.КИРОВА,ПЕР.СТУДЕНЧЕСКИЙ,3
044106714	ВОЛХОВ	ПР.КИРОВСКИЙ,37
046015274	РОСТОВ-НА-ДОНУ	ПР.КИРОВСКИЙ,40А
044705727	МУРМАНСК	ПР.КОЛЬСКИЙ,151А
044705740	МУРМАНСК	ПР.КОЛЬСКИЙ,17
044705710	МУРМАНСК	ПР.КОЛЬСКИЙ,8
047501601	ЧЕЛЯБИНСК	ПР.КОМАРОВА, 112
040147723	БИЙСК	ПР.КОММУНАРСКИЙ,10
048405744	ГОРНО-АЛТАЙСК	ПР.КОММУНИСТИЧЕСКИЙ,14
047527620	КОПЕЙСК	ПР.КОММУНИСТИЧЕСКИЙ,14А
047527728	КОПЕЙСК	ПР.КОММУНИСТИЧЕСКИЙ,16-А
046401788	ЮЖНО-САХАЛИНСК	ПР.КОММУНИСТИЧЕСКИЙ,31
046927767	СЕВЕРСК	ПР.КОММУНИСТИЧЕСКИЙ,40
046015724	РОСТОВ-НА-ДОНУ	ПР.КОММУНИСТИЧЕСКИЙ,40
046401791	ЮЖНО-САХАЛИНСК	ПР.КОММУНИСТИЧЕСКИЙ,49
046015882	РОСТОВ-НА-ДОНУ	ПР.КОММУНИСТИЧЕСКИЙ,51
046027249	РОСТОВ-НА-ДОНУ	ПР.КОММУНИСТИЧЕСКИЙ,51
048405702	ГОРНО-АЛТАЙСК	ПР.КОММУНИСТИЧЕСКИЙ,53
048405716	ГОРНО-АЛТАЙСК	ПР.КОММУНИСТИЧЕСКИЙ,68
048405731	ГОРНО-АЛТАЙСК	ПР.КОММУНИСТИЧЕСКИЙ,80
046060824	КОНСТАНТИНОВСК	ПР.КОММУНИСТИЧЕСКИЙ,88
048405714	ГОРНО-АЛТАЙСК	ПР.КОММУНИСТИЧЕСКИЙ,89
048405734	ГОРНО-АЛТАЙСК	ПР.КОММУНИСТИЧЕСКИЙ,95
048405773	ГОРНО-АЛТАЙСК	ПР.КОММУНИСТИЧЕСКИЙ,95
048405719	ГОРНО-АЛТАЙСК	ПР.КОММУНИСТИЧЕСКИЙ,95
047501893	ЧЕЛЯБИНСК	ПР.КОМСОМОЛЬСКИЙ, 2
048049755	НЕФТЕКАМСК	ПР.КОМСОМОЛЬСКИЙ,25
045773892	ПЕРМЬ	ПР.КОМСОМОЛЬСКИЙ,27
040825734	АМУРСК	ПР.КОМСОМОЛЬСКИЙ,4
046027811	ВЕСЕЛЫЙ	ПР.КОМСОМОЛЬСКИЙ,52
048209778	МАХАЧКАЛА	ПР.КОМСОМОЛЬСКИЙ,61
048209952	МАХАЧКАЛА	ПР.КОМСОМОЛЬСКИЙ,61
048602647	ПЕТРОЗАВОДСК	ПР.КОМСОМОЛЬСКИЙ,7
046910798	ТОМСК	ПР.КОМСОМОЛЬСКИЙ,70
040151779	БАРНАУЛ	ПР.КОМСОМОЛЬСКИЙ,80
040312922	АБИНСК	ПР.КОМСОМОЛЬСКИЙ,81
040173732	БАРНАУЛ	ПР.КОМСОМОЛЬСКИЙ,9
040155746	РУБЦОВСК	ПР.КООПЕРАТИВНЫЙ,4
044661770	КОРОЛЕВ	ПР.КОРОЛЕВА,28А ПОМ.IV
046015890	РОСТОВ-НА-ДОНУ	пр.Космонавтов 15
046015827	РОСТОВ-НА-ДОНУ	ПР.КОСМОНАВТОВ,15
046524620	ПЕРВОУРАЛЬСК	ПР.КОСМОНАВТОВ,17/18
044661227	КОРОЛЕВ	ПР.КОСМОНАВТОВ,Д.6А
049033745	ВЛАДИКАВКАЗ	ПР.КОСТА,93
040173765	БАРНАУЛ	ПР.КРАСНОАРМЕЙСКИЙ,10
040173767	БАРНАУЛ	ПР.КРАСНОАРМЕЙСКИЙ,15
047003750	ТУЛА	ПР.КРАСНОАРМЕЙСКИЙ,34
040173762	БАРНАУЛ	ПР.КРАСНОАРМЕЙСКИЙ,36
040173746	БАРНАУЛ	ПР.КРАСНОАРМЕЙСКИЙ,47А
040173720	БАРНАУЛ	ПР.КРАСНОАРМЕЙСКИЙ,75Б
040507559	ВЛАДИВОСТОК	ПР.КРАСНОГО ЗНАМЕНИ,3
040507502	ВЛАДИВОСТОК	ПР.КРАСНОГО ЗНАМЕНИ,3
040502840	ВЛАДИВОСТОК	ПР.КРАСНОГО ЗНАМЕНИ,3
040518780	ВЛАДИВОСТОК	ПР.КРАСНОГО ЗНАМЕНИ,3
040502820	ВЛАДИВОСТОК	ПР.КРАСНОГО ЗНАМЕНИ,59
040507826	ВЛАДИВОСТОК	ПР.КРАСНОГО ЗНАМЕНИ,59
040502718	ВЛАДИВОСТОК	ПР.КРАСНОГО ЗНАМЕНИ,59
044583691	СЕРГИЕВ-ПОСАД	ПР.КРАСНОЙ АРМИИ,212А,ПОМ.1
040489700	КРАСНОЯРСК	ПР.КРАСНОЯРСКИЙ РАБОЧИЙ,126
040485813	КРАСНОЯРСК	ПР.КРАСНОЯРСКИЙ РАБОЧИЙ,28
040485794	КРАСНОЯРСК	ПР.КРАСНОЯРСКИЙ РАБОЧИЙ,30А
040485646	КРАСНОЯРСК	ПР.КРАСНОЯРСКИЙ РАБОЧИЙ,52
040407708	КРАСНОЯРСК	ПР.КРАСНОЯРСКИЙ РАБОЧИЙ,59
040485856	КРАСНОЯРСК	ПР.КРАСНОЯРСКИЙ РАБОЧИЙ,66
043207705	КЕМЕРОВО	ПР.КУЗНЕЦКИЙ,30
043207777	КЕМЕРОВО	ПР.КУЗНЕЦКИЙ,33
043207721	КЕМЕРОВО	ПР.КУЗНЕЦКИЙ,36
043207707	КЕМЕРОВО	ПР.КУЗНЕЦКИЙ,51
043207795	КЕМЕРОВО	ПР.КУЗНЕЦКИЙ,51
043207714	КЕМЕРОВО	ПР.КУЗНЕЦКИЙ,70-А
043807712	КУРСК	ПР.КУЛАКОВА,144
043807619	КУРСК	ПР.КУЛАКОВА,7
048327725	НАЛЬЧИК	ПР.КУЛИЕВА,10
048327744	НАЛЬЧИК	ПР.КУЛИЕВА,17А,ПОМ.17878Б
048327604	НАЛЬЧИК	ПР.КУЛИЕВА,19-А
048327602	НАЛЬЧИК	ПР.КУЛИЕВА,6
048327757	НАЛЬЧИК	ПР.КУЛИЕВА,ДОМ 10
047311851	ДИМИТРОВГРАД	ПР.ЛЕНИНА 11
044705721	МУРМАНСК	ПР.ЛЕНИНА 31А
049202878	ДЖАЛИЛЬ	ПР.ЛЕНИНА 4
046902725	ТОМСК	ПР.ЛЕНИНА 55
044106726	САНКТ-ПЕТЕРБУРГ	ПР.ЛЕНИНА Д.92 КВ.1
049705621	ЯНТИКОВО	ПР.ЛЕНИНА, 11
047553723	МИАССКОЕ	ПР.ЛЕНИНА, 29-А
049805745	ЯКУТСК	ПР.ЛЕНИНА, 3/1
047501605	ЧЕЛЯБИНСК	ПР.ЛЕНИНА, 38
048860860	ЙОШКАР-ОЛА	ПР.ЛЕНИНА, 58
047516628	МАГНИТОГОРСК	ПР.ЛЕНИНА, 74
045866718	ПОРХОВ	ПР.ЛЕНИНА,1
041856805	ВОЛЖСКИЙ	ПР.ЛЕНИНА,1
045866763	ПОРХОВ	ПР.ЛЕНИНА,1
049805757	ЯКУТСК	ПР.ЛЕНИНА,1
043601920	САМАРА	ПР.ЛЕНИНА,1
044109762	ВЫБОРГ	ПР.ЛЕНИНА,10
044109729	ВЫБОРГ	ПР.ЛЕНИНА,10
041806781	ВОЛГОГРАД	ПР.ЛЕНИНА,100
042253777	НИЖНИЙ НОВГОРОД	ПР.ЛЕНИНА,100 КОРП.1
042253894	НИЖНИЙ НОВГОРОД	ПР.ЛЕНИНА,100-1
046577210	ЕКАТЕРИНБУРГ	ПР.ЛЕНИНА,101,КОР.2,КОМ.417
047003303	ТУЛА	ПР.ЛЕНИНА,102 КОР.4
040173777	БАРНАУЛ	ПР.ЛЕНИНА,105
047003712	ТУЛА	ПР.ЛЕНИНА,108-Б
046902700	ТОМСК	ПР.ЛЕНИНА,109
046902771	ТОМСК	ПР.ЛЕНИНА,109
042202719	НИЖНИЙ НОВГОРОД	ПР.ЛЕНИНА,11
042253836	НИЖНИЙ НОВГОРОД	ПР.ЛЕНИНА,11
047501837	ЧЕЛЯБИНСК	ПР.ЛЕНИНА,11-Б
042253752	НИЖНИЙ НОВГОРОД	ПР.ЛЕНИНА,11,П.1
047528811	ЧЕЛЯБИНСК	ПР.ЛЕНИНА,11/Б
047528828	ЧЕЛЯБИНСК	ПР.ЛЕНИНА,11/Б
040173779	БАРНАУЛ	ПР.ЛЕНИНА,119
049705719	ЯНТИКОВО	ПР.ЛЕНИНА,12
046027866	АКСАЙ	ПР.ЛЕНИНА,12
044109678	ВЫБОРГ	ПР.ЛЕНИНА,12
043207671	КЕМЕРОВО	ПР.ЛЕНИНА,120
047901715	АДЫГЕЙСК	ПР.ЛЕНИНА,13
047901626	АДЫГЕЙСК	ПР.ЛЕНИНА,13
047901718	АДЫГЕЙСК	ПР.ЛЕНИНА,13
047901701	АДЫГЕЙСК	ПР.ЛЕНИНА,13
047901000	АДЫГЕЙСК	ПР.ЛЕНИНА,13
041563000	ЛОКОТЬ	ПР.ЛЕНИНА,13
043207791	КЕМЕРОВО	ПР.ЛЕНИНА,137/3
046568931	ЕКАТЕРИНБУРГ	ПР.ЛЕНИНА,13А
044705703	МУРМАНСК	ПР.ЛЕНИНА,14
040173742	БАРНАУЛ	ПР.ЛЕНИНА,147В
040173751	БАРНАУЛ	ПР.ЛЕНИНА,156-А
040173749	БАРНАУЛ	ПР.ЛЕНИНА,156-А
047003613	ТУЛА	ПР.ЛЕНИНА,16
047888723	ЯРОСЛАВЛЬ	ПР.ЛЕНИНА,16
047516902	МАГНИТОГОРСК	ПР.ЛЕНИНА,160
047516923	МАГНИТОГОРСК	ПР.ЛЕНИНА,160
047516952	МАГНИТОГОРСК	ПР.ЛЕНИНА,160
047516969	МАГНИТОГОРСК	ПР.ЛЕНИНА,160
040173713	БАРНАУЛ	ПР.ЛЕНИНА,163
040173784	БАРНАУЛ	ПР.ЛЕНИНА,163
044705783	МУРМАНСК	ПР.ЛЕНИНА,16А
042406602	ИВАНОВО	ПР.ЛЕНИНА,16Б
043601605	САМАPА	ПР.ЛЕНИНА,17
048327701	НАЛЬЧИК	ПР.ЛЕНИНА,17 БЛОК 3
048327712	НАЛЬЧИК	ПР.ЛЕНИНА,17,БЛОК 3
042435000	ИВАНОВО	ПР.ЛЕНИНА,18
044106703	ТОСНО	ПР.ЛЕНИНА,19
044705808	МУРМАНСК	ПР.ЛЕНИНА,19
049805701	ЯКУТСК	ПР.ЛЕНИНА,19
049133835	ЧЕРКЕССК	ПР.ЛЕНИНА,2
044109725	ВЫБОРГ	ПР.ЛЕНИНА,2
041708774	ВЛАДИМИР	ПР.ЛЕНИНА,2
049706778	ЧЕБОКСАРЫ	ПР.ЛЕНИНА,2
040825721	КОМСОМОЛЬСК-НА-АМУРЕ	ПР.ЛЕНИНА,2/2
046577966	ЕКАТЕРИНБУРГ	ПР.ЛЕНИНА,20
046568966	ЕКАТЕРИНБУРГ	ПР.ЛЕНИНА,20
046577974	ЕКАТЕРИНБУРГ	ПР.ЛЕНИНА,20
046577950	ЕКАТЕРИНБУРГ	ПР.ЛЕНИНА,20
049805763	ЯКУТСК	ПР.ЛЕНИНА,22
043236000	МАРИИНСК	ПР.ЛЕНИНА,22
044442780	МАГАДАН	ПР.ЛЕНИНА,22/2
044708603	КИРОВСК	ПР.ЛЕНИНА,24
049805781	ЯКУТСК	ПР.ЛЕНИНА,24
049805877	ЯКУТСК	ПР.ЛЕНИНА,24
041856682	ВОЛЖСКИЙ	пр.ЛЕНИНА,25
048717778	УХТА	ПР.ЛЕНИНА,26Б
048706774	УХТА	ПР.ЛЕНИНА,26Б
048717787	УХТА	ПР.ЛЕНИНА,26Б
048082726	ИШИМБАЙ	ПР.ЛЕНИНА,27
048082761	ИШИМБАЙ	ПР.ЛЕНИНА,27
046568905	ЕКАТЕРИНБУРГ	ПР.ЛЕНИНА,27
047888703	ЯРОСЛАВЛЬ	ПР.ЛЕНИНА,28
046902739	ТОМСК	ПР.ЛЕНИНА,28
043218767	КИСЕЛЕВСК	ПР.ЛЕНИНА,28
048860882	ЙОШКАР-ОЛА	ПР.ЛЕНИНА,29
041708720	ВЛАДИМИР	ПР.ЛЕНИНА,29-Б
041708711	ВЛАДИМИР	ПР.ЛЕНИНА,29Б
041414726	ТОМАРОВКА	ПР.ЛЕНИНА,2А
041806685	ВОЛГОГРАД	ПР.ЛЕНИНА,2А
043601925	САМАРА	ПР.ЛЕНИНА,3
043602843	САМАРА	ПР.ЛЕНИНА,3
043602739	САМАРА	ПР.ЛЕНИНА,3
043602726	САМАРА	ПР.ЛЕНИНА,3
049805716	ЯКУТСК	ПР.ЛЕНИНА,3/1
046027914	АКСАЙ	ПР.ЛЕНИНА,30
044660498	БАЛАШИХА	ПР.ЛЕНИНА,30
042850624	СОНКОВО	ПР.ЛЕНИНА,30
045339836	ОРСК	ПР.ЛЕНИНА,30
047501992	ЧЕЛЯБИНСК	ПР.ЛЕНИНА,30
044705611	МУРМАНСК	ПР.ЛЕНИНА,31-А
044705776	МУРМАНСК	ПР.ЛЕНИНА,31А
046577200	ЕКАТЕРИНБУРГ	ПР.ЛЕНИНА,32/2 К.314
041856755	ВОЛЖСКИЙ	ПР.ЛЕНИНА,33
049133827	ЧЕРКЕССК	ПР.ЛЕНИНА,34
046902753	ТОМСК	ПР.ЛЕНИНА,34-А
047501805	ЧЕЛЯБИНСК	ПР.ЛЕНИНА,35
046577214	ЕКАТЕРИНБУРГ	ПР.ЛЕНИНА,35 "ДОМ ПРОФСОЮЗОВ"
046577222	ЕКАТЕРИНБУРГ	ПР.ЛЕНИНА,35,ОФИС 107
047528813	ЧЕЛЯБИНСК	ПР.ЛЕНИНА,36
047528826	ЧЕЛЯБИНСК	ПР.ЛЕНИНА,36,ПОМ.24
047501611	ЧЕЛЯБИНСК	ПР.ЛЕНИНА,36,ПОМ.24
041108711	СЕВЕРОДВИНСК	ПР.ЛЕНИНА,36/39
041806907	ВОЛГОГРАД	ПР.ЛЕНИНА,37
047888722	ЯРОСЛАВЛЬ	ПР.ЛЕНИНА,37/73
047888372	ЯРОСЛАВЛЬ	ПР.ЛЕНИНА,37/73
048041781	ОКТЯБРЬСКИЙ	ПР.ЛЕНИНА,37А
048041000	ОКТЯБРЬСКИЙ	ПР.ЛЕНИНА,37А
047501608	ЧЕЛЯБИНСК	ПР.ЛЕНИНА,38
048602814	ПЕТРОЗАВОДСК	ПР.ЛЕНИНА,38
047501991	ЧЕЛЯБИНСК	ПР.ЛЕНИНА,38
046568932	ЕКАТЕРИНБУРГ	ПР.ЛЕНИНА,38А
048209749	МАХАЧКАЛА	ПР.ЛЕНИНА,39
048209938	МАХАЧКАЛА	ПР.ЛЕНИНА,39
048209765	МАХАЧКАЛА	ПР.ЛЕНИНА,39
048209747	МАХАЧКАЛА	ПР.ЛЕНИНА,39
048209733	МАХАЧКАЛА	ПР.ЛЕНИНА,39
048209781	МАХАЧКАЛА	ПР.ЛЕНИНА,39
046902704	ТОМСК	ПР.ЛЕНИНА,39
049232707	АКТАНЫШ	ПР.ЛЕНИНА,4
041806859	ВОЛГОГРАД	ПР.ЛЕНИНА,4
041806704	ВОЛГОГРАД	ПР.ЛЕНИНА,4
041708715	ВЛАДИМИР	ПР.ЛЕНИНА,40
048717736	УХТА	ПР.ЛЕНИНА,40А
041403749	БЕЛГОРОД	ПР.ЛЕНИНА,41
047501781	ЧЕЛЯБИНСК	ПР.ЛЕНИНА,42
041708725	ВЛАДИМИР	ПР.ЛЕНИНА,42
041913735	ГРЯЗОВЕЦ	ПР.ЛЕНИНА,43
044705748	МУРМАНСК	ПР.ЛЕНИНА,43
049805786	ЯКУТСК	ПР.ЛЕНИНА,43
044705771	МУРМАНСК	ПР.ЛЕНИНА,43
041913000	ГРЯЗОВЕЦ	ПР.ЛЕНИНА,43
041856862	ВОЛГОГРАД	ПР.ЛЕНИНА,44
047888789	ЯРОСЛАВЛЬ	ПР.ЛЕНИНА,44
041806862	ВОЛГОГРАД	ПР.ЛЕНИНА,44
046015927	РОСТОВ-НА-ДОНУ	ПР.ЛЕНИНА,44/13
040173705	БАРНАУЛ	ПР.ЛЕНИНА,44А
040173703	БАРНАУЛ	ПР.ЛЕНИНА,45
042027727	ЛИСКИ	ПР.ЛЕНИНА,46
041806874	ВОЛГОГРАД	ПР.ЛЕНИНА,46
046381633	МАРКС	ПР.ЛЕНИНА,46А
044106833	КИРИШИ	ПР.ЛЕНИНА,47
041714702	КОВРОВ	ПР.ЛЕНИНА,48
047528816	ЧЕЛЯБИНСК	ПР.ЛЕНИНА,48
047501845	ЧЕЛЯБИНСК	ПР.ЛЕНИНА,48
043721000	КУРТАМЫШ	ПР.ЛЕНИНА,4А
040173744	БАРНАУЛ	ПР.ЛЕНИНА,5
042913720	ОБНИНСК	ПР.ЛЕНИНА,50
046577986	ЕКАТЕРИНБУРГ	ПР.ЛЕНИНА,50-Б
044106706	ТОСНО	ПР.ЛЕНИНА,52
046577213	ЕКАТЕРИНБУРГ	ПР.ЛЕНИНА,52 КОРП.2А КОМ.314
041913735	ГРЯЗОВЕЦ	ПР.ЛЕНИНА,53
042253733	НИЖНИЙ НОВГОРОД	ПР.ЛЕНИНА,54-А
046910793	ТОМСК	ПР.ЛЕНИНА,55
046902770	ТОМСК	ПР.ЛЕНИНА,55,ОФ.66
046577231	ЕКАТЕРИНБУРГ	ПР.ЛЕНИНА,56
048860860	ЙОШКАР-ОЛА	ПР.ЛЕНИНА,58
041806748	ВОЛГОГРАД	ПР.ЛЕНИНА,5А
046381000	МАРКС	ПР.ЛЕНИНА,6
042027725	ЛИСКИ	ПР.ЛЕНИНА,60
047888707	ЯРОСЛАВЛЬ ГСП	ПР.ЛЕНИНА,61А
047888799	ЯРОСЛАВЛЬ	ПР.ЛЕНИНА,61А
040173708	БАРНАУЛ	ПР.ЛЕНИНА,62
045339878	ОРСК	ПР.ЛЕНИНА,62
042253857	НИЖНИЙ НОВГОРОД	ПР.ЛЕНИНА,64,ПОМ.10
041913783	ГРЯЗОВЕЦ	ПР.ЛЕНИНА,65
047501836	ЧЕЛЯБИНСК	ПР.ЛЕНИНА,66
041806797	ВОЛГОГРАД	ПР.ЛЕНИНА,66А
041806292	ВОЛГОГРАД	ПР.ЛЕНИНА,66А
040151749	БАРНАУЛ	ПР.ЛЕНИНА,68
040173781	БАРНАУЛ	ПР.ЛЕНИНА,68
040173774	БАРНАУЛ	ПР.ЛЕНИНА,68
040173703	БАРНАУЛ	ПР.ЛЕНИНА,68
049706715	ЧЕБОКСАРЫ	ПР.ЛЕНИНА,6А
049706741	ЧЕБОКСАРЫ	ПР.ЛЕНИНА,6А
046551813	ЕКАТЕРИНБУРГ	ПР.ЛЕНИНА,7
048952736	САРАНСК	ПР.ЛЕНИНА,7
048952707	САРАНСК	ПР.ЛЕНИНА,7
041501602	БРЯНСК	ПР.ЛЕНИНА,70
047501960	ЧЕЛЯБИНСК	ПР.ЛЕНИНА,71
047528801	ЧЕЛЯБИНСК	ПР.ЛЕНИНА,71
040173726	БАРНАУЛ	ПР.ЛЕНИНА,73
047516629	МАГНИТОГОРСК	ПР.ЛЕНИНА,74
041501728	БРЯНСК	ПР.ЛЕНИНА,74
041501714	БРЯНСК	ПР.ЛЕНИНА,74
048717634	УХТА	ПР.ЛЕНИНА,75
041806286	ВОЛГОГРАД	ПР.ЛЕНИНА,76
043210608	ЛЕНИНСК-КУЗНЕЦКИЙ	ПР.ЛЕНИНА,78-А
047516748	МАГНИТОГОРСК	ПР.ЛЕНИНА,78А
049718616	БАТЫРЕВО	ПР.ЛЕНИНА,7А
046902749	ТОМСК	ПР.ЛЕНИНА,8
049805729	ЯКУТСК	ПР.ЛЕНИНА,8
046910707	ТОМСК	ПР.ЛЕНИНА,82Б
047501978	ЧЕЛЯБИНСК	ПР.ЛЕНИНА,83
041806769	ВОЛГОГРАД	ПР.ЛЕНИНА,85
041913792	ГРЯЗОВЕЦ	ПР.ЛЕНИНА,85
047501911	ЧЕЛЯБИНСК	ПР.ЛЕНИНА,89
046568950	ЕКАТЕРИНБУРГ	ПР.ЛЕНИНА,89
047528814	ЧЕЛЯБИНСК	ПР.ЛЕНИНА,89
047501819	ЧЕЛЯБИНСК	ПР.ЛЕНИНА,89
044705718	МУРМАНСК	ПР.ЛЕНИНА,89
047501782	ЧЕЛЯБИНСК	ПР.ЛЕНИНА,89
047501997	ЧЕЛЯБИНСК	ПР.ЛЕНИНА,89
046568924	ЕКАТЕРИНБУРГ	ПР.ЛЕНИНА,89/УЛ.ЧЕБЫШЕВА,10
045339849	ОРСК	ПР.ЛЕНИНА,9
044653945	БАЛАШИХА	ПР.ЛЕНИНА,9
046381768	МАРКС	ПР.ЛЕНИНА,9
048155616	КИЖИНГА	ПР.ЛЕНИНА,9
043672635	КЛЯВЛИНО	ПР.ЛЕНИНА,9
048161616	КИЖИНГА	ПР.ЛЕНИНА,9
041856711	ВОЛЖСКИЙ	ПР.ЛЕНИНА,9
040395743	НОВОРОССИЙСК	ПР.ЛЕНИНА,9 Б
043207760	КЕМЕРОВО	ПР.ЛЕНИНА,90/4
042406770	ИВАНОВО	ПР.ЛЕНИНА,92
041856900	ВОЛЖСКИЙ	ПР.ЛЕНИНА,92Б
046902715	ТОМСК	ПР.ЛЕНИНА,94
041806822	ВОЛГОГРАД	ПР.ЛЕНИНА,98
041501723	БРЯНСК	ПР.ЛЕНИНА,99
040395545	НОВОРОССИЙСК	ПР.ЛЕНИНА,9А
040395993	НОВОРОССИЙСК	ПР.ЛЕНИНА,9А
044705709	МУРМАНСК	ПР.ЛЕНИНА,Д.14
048602795	ПЕТРОЗАВОДСК	ПР.ЛЕНИНА,Д.17
047311886	ДИМИТРОВГРАД	ПР.ЛЕНИНА,Д.35
049706750	ЧЕБОКСАРЫ	ПР.ЛЕНИНА,Д.6А
044653903	БАЛАШИХА-12	ПР.ЛЕНИНА,Д.9
045339835	ОРСК	ПР.ЛЕНИНА/УЛ.НЕФТЯНИКОВ,57/1
045339851	ОРСК	ПР.ЛЕНИНА/УЛ.НЕФТЯНИКОВ,57/1
041127740	КОНЕВО	ПР.ЛЕНИНГРАДСКИЙ, 81
044109779	ВЫБОРГ	ПР.ЛЕНИНГРАДСКИЙ,11
049879710	МИРНЫЙ	ПР.ЛЕНИНГРАДСКИЙ,25
044703718	ОЛЕНЕГОРСК	ПР.ЛЕНИНГРАДСКИЙ,3
041117715	АРХАНГЕЛЬСК	ПР.ЛЕНИНГРАДСКИЙ,324
041117764	АРХАНГЕЛЬСК	ПР.ЛЕНИНГРАДСКИЙ,38
044703614	ОЛЕНЕГОРСК	ПР.ЛЕНИНГРАДСКИЙ,7
040485885	ЖЕЛЕЗНОГОРСК	ПР.ЛЕНИНГРАДСКИЙ,73
040495499	НОРИЛЬСК	ПР.ЛЕНИНСКИЙ,13,ПОМ.208
042007649	ВОРОНЕЖ	ПР.ЛЕНИНСКИЙ,39
043678751	ТОЛЬЯТТИ	ПР.ЛЕНИНСКИЙ,40
049232816	НАБЕРЕЖНЫЕ ЧЕЛНЫ	ПР.ЛЕНИНСКИЙ,Д.47/17
047309606	УЛЬЯНОВСК	ПР.ЛЕНИНСКОГО КОМСОМОЛА,20
049805705	ЯКУТСК	ПР.ЛЕНИНA,17
043807763	КУРСК	ПР.ЛЕHИHСКОГО КОМСОМОЛА,2
048149717	НОВЫЙ УОЯН	ПР.ЛИТОВСКИЙ 20
041117630	АРХАНГЕЛЬСК	ПР.ЛОМОНОСОВА,137
041117790	АРХАНГЕЛЬСК	ПР.ЛОМОНОСОВА,190-1
041117793	АРХАНГЕЛЬСК	ПР.ЛОМОНОСОВА,86
041117780	АРХАНГЕЛЬСК	ПР.ЛОМОНОСОВА,Д.260,К.507
049706774	ЧЕБОКСАРЫ	ПР.М.ГОРЬКОГО,40/1
049232780	НАБЕРЕЖНЫЕ ЧЕЛНЫ	ПР.М.ДЖАЛИЛЯ 52
045209847	ОМСК	ПР.МАРКСА,12
045297831	ОМСК	ПР.МАРКСА,16
045209831	ОМСК	ПР.МАРКСА,16
045224735	ОМСК	ПР.МАРКСА,18
045218752	ОМСК	ПР.МАРКСА,20
045209846	ОМСК	ПР.МАРКСА,3-1
042913725	ОБНИНСК	ПР.МАРКСА,30
045209811	ОМСК	ПР.МАРКСА,32
045297832	ОМСК	ПР.МАРКСА,45
045209832	ОМСК	ПР.МАРКСА,45
042913711	ОБНИНСК	ПР.МАРКСА,46
042913779	ОБНИНСК	ПР.МАРКСА,46
042913706	ОБНИНСК	ПР.МАРКСА,46
044552512	МОСКВА	ПР.МАРШАЛА ЖУКОВА,51
044585345	МОСКВА	ПР.МАРШАЛА ЖУКОВА,51
044599993	МОСКВА	ПР.МАРШАЛА ЖУКОВА,51
043601898	САМАРА	ПР.МАСЛЕННИКОВА,27
043735882	КУРГАН	ПР.МАШИНОСТРОИТЕЛЕЙ,22"А"
045792725	КРАСНОКАМСК	ПР.МАЯКОВСКОГО,16
045792000	КРАСНОКАМСК	ПР.МАЯКОВСКОГО,16
044030764	САНКТ-ПЕТЕРБУРГ	ПР.МЕДИКОВ,10
044030759	САНКТ-ПЕТЕРБУРГ	ПР.МЕТАЛЛИСТОВ,115
044030883	САНКТ-ПЕТЕРБУРГ	ПР.МЕТАЛЛИСТОВ,115
041806684	ВОЛГОГРАД	ПР.МЕТАЛЛУРГОВ,33
047516939	МАГНИТОГОРСК	ПР.МЕТАЛЛУРГОВ,4-1
046643709	ЯРЦЕВО	ПР.МЕТАЛЛУРГОВ,42
043602760	САМАРА	ПР.МЕТАЛЛУРГОВ,56
043602921	САМАРА	ПР.МЕТАЛЛУРГОВ,56
043602765	САМАРА	ПР.МЕТАЛЛУРГОВ,56
041806724	ВОЛГОГРАД	ПР.МЕТАЛЛУРГОВ,7
041806216	ВОЛГОГРАД	ПР.МЕТАЛЛУРГОВ,7
044653756	ЭЛЕКТРОГОРСК	ПР.МЕЧНИКОВА,1
049232860	НАБЕРЕЖНЫЕ ЧЕЛНЫ	ПР.МИРА 20/18
047520715	ЗЛАТОУСТ	ПР.МИРА, 22-А
044583474	МОСКВА	ПР.МИРА, ВВЦ
044585963	МОСКВА	ПР.МИРА, Д.101  /109377 УЛ.АК
049033739	ВЛАДИКАВКАЗ	ПР.МИРА,1
042748723	КАЛИНИНГРАД	ПР.МИРА,1
042748848	КАЛИНИНГРАД	ПР.МИРА,1
049033781	ВЛАДИКАВКАЗ	ПР.МИРА,1
040484759	КРАСНОЯРСК	ПР.МИРА,10,ПОМ.76,79
040407599	КРАСНОЯРСК	ПР.МИРА,10,ПОМ.76,79
044585430	МОСКВА	ПР.МИРА,101 СТР.1
044585430	МОСКВА	ПР.МИРА,101 СТР.1
044583565	МОСКВА	ПР.МИРА,106 СТР.1
044583565	МОСКВА	ПР.МИРА,106 СТР.1
040407808	КРАСНОЯРСК	ПР.МИРА,108
040407719	КРАСНОЯРСК	ПР.МИРА,108
045218806	ОМСК	ПР.МИРА,11
046401757	ЮЖНО-САХАЛИНСК	ПР.МИРА,113
046401733	ЮЖНО-САХАЛИНСК	ПР.МИРА,113
046401783	ЮЖНО-САХАЛИНСК	ПР.МИРА,113,КАБ.54
044585171	МОСКВА	ПР.МИРА,119 СТР.553
046401715	ЮЖНО-САХАЛИНСК	ПР.МИРА,119-121
044530127	МОСКВА	ПР.МИРА,128 СТР.2
044579338	МОСКВА	ПР.МИРА,13 СТР.1
044206703	ЛИПЕЦК	ПР.МИРА,15
040484834	КРАСНОЯРСК	ПР.МИРА,15
040407414	КРАСНОЯРСК	ПР.МИРА,15
047144727	СУРГУТ	ПР.МИРА,15
040407911	КРАСНОЯРСК	ПР.МИРА,152/2,ПОМ.37
044959741	НОВГОРОД	ПР.МИРА,17
040407567	КРАСНОЯРСК	ПР.МИРА,19,СТР.1,ПОМ.9,10
040407570	КРАСНОЯРСК	ПР.МИРА,19,СТР.1,ПОМ.9,10
042204829	САРОВ	ПР.МИРА,2
044525517	МОСКВА	ПР.МИРА,20-2
047520769	ЗЛАТОУСТ	ПР.МИРА,21
044959774	ВЕЛИКИЙ НОВГОРОД	ПР.МИРА,24-1
040825714	КОМСОМОЛЬСК-НА-АМУРЕ	ПР.МИРА,26
040825828	КОМСОМОЛЬСК-НА-АМУРЕ	ПР.МИРА,26
040407851	КРАСНОЯРСК	ПР.МИРА,30
047144706	СУРГУТ	ПР.МИРА,31
040407888	КРАСНОЯРСК	ПР.МИРА,36
040483773	КРАСНОЯРСК	ПР.МИРА,36
040484762	КРАСНОЯРСК	ПР.МИРА,36
040407704	КРАСНОЯРСК	ПР.МИРА,36
040407371	КРАСНОЯРСК	ПР.МИРА,36
049033712	ВЛАДИКАВКАЗ	ПР.МИРА,37
049033711	ВЛАДИКАВКАЗ	ПР.МИРА,37
049033708	ВЛАДИКАВКАЗ	ПР.МИРА,37
045655738	ПЕНЗА-19	ПР.МИРА,38
045655605	ЗАРЕЧНЫЙ	ПР.МИРА,38
040825768	КОМСОМОЛЬСК-НА-АМУРЕ	ПР.МИРА,38/3
042748785	КАЛИНИНГРАД	ПР.МИРА,39
044585245	МОСКВА	ПР.МИРА,41
049033720	ВЛАДИКАВКАЗ	ПР.МИРА,49
040407798	КРАСНОЯРСК	ПР.МИРА,5
040484958	КРАСНОЯРСК	ПР.МИРА,5
044583502	МОСКВА	ПР.МИРА,5 СТР.1 КВ.5
042513844	УСТЬ-ИЛИМСК	ПР.МИРА,51 А/Я N 485
042513850	УСТЬ-ИЛИМСК	ПР.МИРА,51 Н.П.1
044552350	МОСКВА	ПР.МИРА,62 СТР.1
044525088	МОСКВА	ПР.МИРА,62 СТР.1
044599116	МОСКВА	ПР.МИРА,69 СТР.1
040407749	КРАСНОЯРСК	ПР.МИРА,7
040484333	КРАСНОЯРСК	ПР.МИРА,7"А"
042513623	УСТЬ-ИЛИМСК	ПР.МИРА,70
040407940	КРАСНОЯРСК	ПР.МИРА,74А
044585136	МОСКВА	ПР.МИРА,76
040407776	КРАСНОЯРСК	ПР.МИРА,7А
049033762	ВЛАДИКАВКАЗ	ПР.МИРА,8
040407836	КРАСНОЯРСК	ПР.МИРА,87
043469604	КОСТРОМА	ПР.МИРА,95
044583589	МОСКВА	ПР.МИРА,95 СТР.2
049706735	ЧЕБОКСАРЫ	ПР.МИРА,98
044959702	ВЕЛИКИЙ НОВГОРОД	ПР.МИРА,Д.17
044206717	ЛИПЕЦК	ПР.МИPА,1Б
041203701	АСТРАХАНЬ	ПР.МОЛОДЕЖНЫЙ,10
041203769	АСТРАХАНЬ	ПР.МОЛОДЕЖНЫЙ,10
043207751	КЕМЕРОВО	ПР.МОЛОДЕЖНЫЙ,7/1
043207704	КЕМЕРОВО	ПР.МОЛОДЕЖНЫЙ,7/1
043207704	КЕМЕРОВО	ПР.МОЛОДЕЖНЫЙ,7/1
044106769	САНКТ-ПЕТЕРБУРГ	ПР.МОСКОВСКИЙ,181
043209727	НОВОКУЗНЕЦК	ПР.Н.С.ЕРМАКОВА,11,ПОМ.95
049232906	НАБЕРЕЖНЫЕ ЧЕЛНЫ	ПР.НАБЕРЕЖНОЧЕЛНИНСКИЙ,88
046711502	СЕВАСТОПОЛЬ	ПР.НАХИМОВА,1
040701643	НЕФТЕКУМСК	ПР.НЕФТЯНИКОВ,5
049229897	ЗАИНСК	ПР.НЕФТЯННИКОВ,37А
044705712	ПОЛЯРНЫЕ	ПР.НИВСКИЙ,12
041117736	АРХАНГЕЛЬСК	ПР.НИКОЛЬСКИЙ,29
041117704	АРХАНГЕЛЬСК	ПР.НИКОЛЬСКИЙ,75
041117751	АРХАНГЕЛЬСК	ПР.НОВГОРОДСКИЙ,74
041117903	АРХАНГЕЛЬСК	ПР.НОВГОРОДСКИЙ,91
044030757	САНКТ-ПЕТЕРБУРГ	ПР.ОБУХОВСКОЙ ОБОРОНЫ,13
044030803	САНКТ-ПЕТЕРБУРГ	ПР.ОБУХОВСКОЙ ОБОРОНЫ,161,Л.А
044671122	КОЛОМНА	ПР.ОКСКИЙ,2
041128741	КОНОША	ПР.ОКТЯБРЬСКИЙ,18
041109727	ОНЕГА	ПР.ОКТЯБРЬСКИЙ,190
043207796	КЕМЕРОВО	ПР.ОКТЯБРЬСКИЙ,2
043207783	КЕМЕРОВО	ПР.ОКТЯБРЬСКИЙ,2
041128798	КОНОША	ПР.ОКТЯБРЬСКИЙ,20
042266731	ДИВЕЕВО	ПР.ОКТЯБРЬСКИЙ,29
040825703	КОМСОМОЛЬСК-НА-АМУРЕ	ПР.ОКТЯБРЬСКИЙ,29
041128607	КОНОША	ПР.ОКТЯБРЬСКИЙ,34
043207706	КЕМЕРОВО	ПР.ОКТЯБРЬСКИЙ,36
043207616	КЕМЕРОВО	ПР.ОКТЯБРЬСКИЙ,53
043207773	КЕМЕРОВО	ПР.ОКТЯБРЬСКИЙ,53/2
041115788	КАРГОПОЛЬ	ПР.ОКТЯБРЬСКИЙ,58
041115000	КАРГОПОЛЬ	ПР.ОКТЯБРЬСКИЙ,58
044106660	ВСЕВОЛОЖСК	ПР.ОКТЯБРЬСКИЙ,83
044106611	ВСЕВОЛОЖСК	ПР.ОКТЯБРЬСКИЙ,83
043207702	КЕМЕРОВО	ПР.ОКТЯБРЬСКИЙ,9
047545700	МИАСС	ПР.ОКТЯБРЯ, 16
048073861	УФА	ПР.ОКТЯБРЯ,132/3
048073874	УФА	ПР.ОКТЯБРЯ,132/3
048071904	УФА	ПР.ОКТЯБРЯ,132/3
048073917	УФА	ПР.ОКТЯБРЯ,132/3
046015801	РОСТОВ-НА-ДОНУ	ПР.ОКТЯБРЯ,14А
046015984	РОСТОВ-НА-ДОНУ	ПР.ОКТЯБРЯ,14А
048073881	УФА	ПР.ОКТЯБРЯ,152
048071915	УФА	ПР.ОКТЯБРЯ,16
048071950	УФА	ПР.ОКТЯБРЯ,25
048073950	УФА	ПР.ОКТЯБРЯ,25
048073752	УФА	ПР.ОКТЯБРЯ,29
048071977	УФА	ПР.ОКТЯБРЯ,37
048073977	УФА	ПР.ОКТЯБРЯ,37
048071980	УФА	ПР.ОКТЯБРЯ,56
048082884	СТЕРЛИТАМАК	ПР.ОКТЯБРЯ,59А
048073792	УФА	ПР.ОКТЯБРЯ,61
047888703	ЯРОСЛАВЛЬ	ПР.ОКТЯБРЯ,7
047888719	ЯРОСЛАВЛЬ	ПР.ОКТЯБРЯ,7
048082759	СТЕРЛИТАМАК	ПР.ОКТЯБРЯ,71
047888795	ЯРОСЛАВЛЬ	ПР.ОКТЯБРЯ,9
042253000	НИЖНИЙ НОВГОРОД	ПР.ОКТЯБРЯ,9
048073805	УФА	ПР.ОКТЯБРЯ,91/1
047888760	ЯРОСЛАВЛЬ	ПР.ОКТЯБРЯ,Д.62-А
044583634	МОСКВА	ПР.ОЛИМПИЙСКИЙ,26 СТР.1
040509730	ДАЛЬНЕГОРСК	ПР.ОСИПЕНКО,44А
040507849	ВЛАДИВОСТОК	ПР.ОСТРЯКОВА,8
040502878	ВЛАДИВОСТОК	ПР.ОСТРЯКОВА,8
048602817	ПЕТРОЗАВОДСК	ПР.ПЕРВОМАЙСКИЙ,5
048602820	ПЕТРОЗАВОДСК	ПР.ПЕРВОМАЙСКИЙ,5
048602744	ПЕТРОЗАВОДСК	ПР.ПЕРВОМАЙСКИЙ,50
048602808	ПЕТРОЗАВОДСК	ПР.ПЕРВОМАЙСКИЙ,50
048602779	ПЕТРОЗАВОДСК	ПР.ПЕРВОМАЙСКИЙ,78
040825789	КОМСОМОЛЬСК-НА-АМУРЕ	ПР.ПЕРВОСТРОИТЕЛЕЙ,19
048209808	МАХАЧКАЛА	ПР.ПЕТРА 1,10
048209824	МАХАЧКАЛА	ПР.ПЕТРА 1,23
048209966	МАХАЧКАЛА	ПР.ПЕТРА 1,23
048209888	МАХАЧКАЛА	ПР.ПЕТРА 1,23
048209727	МАХАЧКАЛА	ПР.ПЕТРА 1,25
048209827	МАХАЧКАЛА	ПР.ПЕТРА ПЕРВОГО,25
048209883	МАХАЧКАЛА	ПР.ПЕТРА I,23
048209842	МАХАЧКАЛА	ПР.ПЕТРА-1,32
046029802	АЗОВ	ПР.ПЕТРОВСКИЙ,2
046043842	НОВОЧЕРКАССК	ПР.ПЛАТОВСКИЙ,101
046043777	НОВОЧЕРКАССК	ПР.ПЛАТОВСКИЙ,59
046043212	НОВОЧЕРКАССК	ПР.ПЛАТОВСКИЙ,59 Б
046027212	НОВОЧЕРКАССК	ПР.ПЛАТОВСКИЙ,59Б
046043628	НОВОЧЕРКАССК	ПР.ПЛАТОВСКИЙ,92
046043979	НОВОЧЕРКАССК	ПР.ПЛАТОВСКИЙ,98
049613755	ГРОЗНЫЙ	ПР.ПОБЕДЫ 11
047527881	КОПЕЙСК	ПР.ПОБЕДЫ, 46
047502745	ЮЖНО-УРАЛЬСК	ПР.ПОБЕДЫ, 6
049229921	ЗАИНСК	ПР.ПОБЕДЫ,1/13
048142730	УЛАН-УДЭ	ПР.ПОБЕДЫ,10
043002832	ПЕТРОПАВЛОВСК-КАМЧАТСКИЙ	ПР.ПОБЕДЫ,109
043002833	ПЕТРОПАВЛОВСК-КАМЧАТСКИЙ	ПР.ПОБЕДЫ,109
045354882	ОРЕНБУРГ	ПР.ПОБЕДЫ,11
049209864	КАЗАНЬ	ПР.ПОБЕДЫ,116
045354824	ОРЕНБУРГ	ПР.ПОБЕДЫ,118А
047501977	ЧЕЛЯБИНСК	ПР.ПОБЕДЫ,125
045354801	ОРЕНБУРГ	ПР.ПОБЕДЫ,14
042846741	ЗУБЦОВ	ПР.ПОБЕДЫ,15
045309832	ГАЙ	ПР.ПОБЕДЫ,15
045309000	ГАЙ	ПР.ПОБЕДЫ,15
047501954	ЧЕЛЯБИНСК	ПР.ПОБЕДЫ,168
047528823	ЧЕЛЯБИНСК	ПР.ПОБЕДЫ,168
042274743	ДЗЕРЖИНСК	ПР.ПОБЕДЫ,17
047528825	ЧЕЛЯБИНСК	ПР.ПОБЕДЫ,172
047501940	ЧЕЛЯБИНСК	ПР.ПОБЕДЫ,177
047501942	ЧЕЛЯБИНСК	ПР.ПОБЕДЫ,177
047527772	КОПЕЙСК	ПР.ПОБЕДЫ,19А
046384634	КРАСНЫЙ КУТ	ПР.ПОБЕДЫ,23-А
046401756	ЮЖНО-САХАЛИНСК	ПР.ПОБЕДЫ,24
046401703	ЮЖНО-САХАЛИНСК	ПР.ПОБЕДЫ,24
046401790	ЮЖНО-САХАЛИНСК	ПР.ПОБЕДЫ,24
046401760	ЮЖНО-САХАЛИНСК	ПР.ПОБЕДЫ,24
040115000	РЕБРИХА	ПР.ПОБЕДЫ,25
044650431	СТУПИНО	ПР.ПОБЕДЫ,26
046384451	КРАСНЫЙ КУТ	ПР.ПОБЕДЫ,26А
043510112	СИМФЕРОПОЛЬ	ПР.ПОБЕДЫ,28А
047501785	ЧЕЛЯБИНСК	ПР.ПОБЕДЫ,290
047528646	ЧЕЛЯБИНСК	ПР.ПОБЕДЫ,290
046401707	ЮЖНО-САХАЛИНСК	ПР.ПОБЕДЫ,30
040115701	РЕБРИХА	ПР.ПОБЕДЫ,31
043002786	ПЕТРОПАВЛОВСК-КАМЧАТСКИЙ	ПР.ПОБЕДЫ,32
041909726	ВОЛОГДА	ПР.ПОБЕДЫ,39
041909735	ВОЛОГДА	ПР.ПОБЕДЫ,39
046534951	КАМЕНСК-УРАЛЬСКИЙ	ПР.ПОБЕДЫ,39А
044705700	СНЕЖНОГОРСК	ПР.ПОБЕДЫ,4
043510104	СИМФЕРОПОЛЬ	ПР.ПОБЕДЫ,4
046401701	ЮЖНО-САХАЛИНСК	ПР.ПОБЕДЫ,6А
046401701	ЮЖНО-САХАЛИНСК	ПР.ПОБЕДЫ,6А
045309853	ГАЙ	ПР.ПОБЕДЫ,7
043601923	НЕФТЕГОРСК	ПР.ПОБЕДЫ,7
047169779	МЕГИОН	ПР.ПОБЕДЫ,8/1
043649752	НЕФТЕГОРСК	ПР.ПОБЕДЫ,9
045354809	ОРЕНБУРГ	ПР.ПОБЕДЫ,Д.11
045354602	ОРЕНБУРГ	ПР.ПОБЕДЫ,Д.18
048624662	КЕМЬ	ПР.ПРОЛЕТАРСКИЙ,17
044030849	САНКТ-ПЕТЕРБУРГ	ПР.ПРОСВЕЩЕНИЯ,41
049690724	ГРОЗНЫЙ	ПР.ПУТИНА,18"А"/87
047516774	МАГНИТОГОРСК	ПР.ПУШКИНА, 17
048209866	МАХАЧКАЛА	ПР.Р.ГАМЗАТОВА,39
048209866	МАХАЧКАЛА	ПР.Р.ГАМЗАТОВА,39
048209964	МАХАЧКАЛА	ПР.Р.ГАМЗАТОВА,39А
048209928	МАХАЧКАЛА	ПР.РАСУЛА ГАМЗАТОВА,39
048209756	МАХАЧКАЛА	ПР.РАСУЛА ГАМЗАТОВА,39
048209916	МАХАЧКАЛА	ПР.РАСУЛА ГАМЗАТОВА,39
042267875	КСТОВО	ПР.РАЧКОВА,7-А
049626719	ГРОЗНЫЙ	ПР.РЕВОЛЮЦИИ,10/77
049632719	ГРОЗНЫЙ	ПР.РЕВОЛЮЦИИ,10/77
049613796	ГРОЗНЫЙ	ПР.РЕВОЛЮЦИИ,16
042007852	ВОРОНЕЖ	ПР.РЕВОЛЮЦИИ,1А
042007806	ВОРОНЕЖ	ПР.РЕВОЛЮЦИИ,1А
042007731	ВОРОНЕЖ	ПР.РЕВОЛЮЦИИ,1А
045012837	ОРДЫНСКОЕ	ПР.РЕВОЛЮЦИИ,21
045012000	ОРДЫНСКОЕ	ПР.РЕВОЛЮЦИИ,21
042007770	ВОРОНЕЖ	ПР.РЕВОЛЮЦИИ,49
047501763	ЧЕЛЯБИНСК	ПР.СВЕРДЛОВСКИЙ,35А
047501803	ЧЕЛЯБИНСК	ПР.СВЕРДЛОВСКИЙ,35А
047528819	ЧЕЛЯБИНСК	ПР.СВЕРДЛОВСКИЙ,62
046027998	РОСТОВ-НА-ДОНУ	ПР.СЕМАШКО,117
046015426	РОСТОВ-НА-ДОНУ	ПР.СЕМАШКО,117Б
046015899	РОСТОВ-НА-ДОНУ	ПР.СЕМАШКО,93/139
041403757	БЕЛГОРОД	ПР.СЛАВЫ,35-А
044030847	САНКТ-ПЕТЕРБУРГ	ПР.СЛАВЫ,40-1,Л.А,ПОМ.62Н
041403751	БЕЛГОРОД	ПР.СЛАВЫ,41
046161608	НОВОМИЧУРИНСК	ПР.СМИРЯГИНА,29
047639000	ЧИТА	ПР.СОВЕТОВ 6
047639631	ЧИТА	ПР.СОВЕТОВ,30
042819770	ВЫШНИЙ-ВОЛОЧЕК	ПР.СОВЕТОВ,41
041107754	МЕЗЕНЬ	ПР.СОВЕТСКИЙ,11
042229860	ПЕРЕВОЗ	ПР.СОВЕТСКИЙ,13
043207724	КЕМЕРОВО	ПР.СОВЕТСКИЙ,48
043207703	КЕМЕРОВО	ПР.СОВЕТСКИЙ,48/1
043207753	КЕМЕРОВО	ПР.СОВЕТСКИЙ,48/1
043207776	КЕМЕРОВО	ПР.СОВЕТСКИЙ,56
041107612	МЕЗЕНЬ	ПР.СОВЕТСКИЙ,63
043207723	КЕМЕРОВО	ПР.СОВЕТСКИЙ,63
043207714	КЕМЕРОВО	ПР.СОВЕТСКИЙ,63А
041107000	МЕЗЕНЬ	ПР.СОВЕТСКИЙ,68
043207773	КЕМЕРОВО	ПР.СОВЕТСКИЙ,7
043207730	КЕМЕРОВО	ПР.СОВЕТСКИЙ,74/1
041117309	АРХАНГЕЛЬСК	ПР.СОВЕТСКИХ КОСМОНАВТОВ,52
047309827	УЛЬЯНОВСК	ПР.СОЗИДАТЕЛЕЙ 42А
047309878	УЛЬЯНОВСК	ПР.СОЗИДАТЕЛЕЙ,42
047309881	УЛЬЯНОВСК	ПР.СОЗИДАТЕЛЕЙ,42
047309879	УЛЬЯНОВСК	ПР.СОЗИДАТЕЛЕЙ,42
047308888	УЛЬЯНОВСК	ПР.СОЗИДАТЕЛЕЙ,42
046015759	РОСТОВ-НА-ДОНУ	ПР.СОКОЛОВА 92
046015602	РОСТОВ-НА-ДОНУ	ПР.СОКОЛОВА,22 А
046015719	РОСТОВ-НА-ДОНУ	ПР.СОКОЛОВА,52А
046015505	РОСТОВ-НА ДОНУ	ПР.СОКОЛОВА,78
046015505	РОСТОВ-НА ДОНУ	ПР.СОКОЛОВА,78
046015506	РОСТОВ-НА-ДОНУ	ПР.СОКОЛОВА,78,ОФ.201
046015788	РОСТОВ-НА-ДОНУ	ПР.СОКОЛОВА,80
046015223	РОСТОВ-НА-ДОНУ	ПР.СОКОЛОВА,84/302
044652122	МОСКВА	ПР.СОЛОМЕННОЙ СТОРОЖКИ,14
044583888	МОСКВА	ПР.СОЛОМЕННОЙ СТОРОЖКИ,5-1
044583888	МОСКВА	ПР.СОЛОМЕННОЙ СТОРОЖКИ,5-1
040173709	БАРНАУЛ	ПР.СОЦИАЛИСТИЧЕСКИЙ,130
040173605	БАРНАУЛ	ПР.СОЦИАЛИСТИЧЕСКИЙ,14
040151789	БАРНАУЛ	ПР.СОЦИАЛИСТИЧЕСКИЙ,28
040173766	БАРНАУЛ	ПР.СОЦИАЛИСТИЧЕСКИЙ,71
044030715	САНКТ-ПЕТЕРБУРГ	ПР.СТАЧЕК 18
044030838	САНКТ-ПЕТЕРБУРГ	ПР.СТАЧЕК,16
046015749	РОСТОВ-НА-ДОНУ	ПР.СТАЧКИ,194/3
046015667	РОСТОВ-НА-ДОНУ	ПР.СТАЧКИ,228
046015459	РОСТОВ-НА-ДОНУ	ПР.СТАЧКИ,228
046015947	РОСТОВ-НА-ДОНУ	ПР.СТАЧКИ,76/26
046029309	РОСТОВ-НА-ДОНУ	ПР.СТАЧКИ,76/26
046015309	РОСТОВ-НА-ДОНУ	ПР.СТАЧКИ,76/26
047621613	КРАСНОКАМЕНСК	ПР.СТРОИТЕЛЕЙ
040173603	БАРНАУЛ	ПР.СТРОИТЕЛЕЙ,10
045655603	ПЕНЗА	ПР.СТРОИТЕЛЕЙ,122
043213615	ПРОКОПЬЕВСК	ПР.СТРОИТЕЛЕЙ,15А
046322750	САРАТОВ	ПР.СТРОИТЕЛЕЙ,21
040173862	БАРНАУЛ	ПР.СТРОИТЕЛЕЙ,22
046614778	СМОЛЕНСК	ПР.СТРОИТЕЛЕЙ,24
046614769	СМОЛЕНСК	ПР.СТРОИТЕЛЕЙ,24
040154721	ЗАРИНСК	ПР.СТРОИТЕЛЕЙ,24А
049202917	АЛЬМЕТЬЕВСК	ПР.СТРОИТЕЛЕЙ,37
040173704	БАРНАУЛ	ПР.СТРОИТЕЛЕЙ,43
040173723	БАРНАУЛ	ПР.СТРОИТЕЛЕЙ,43
040173760	БАРНАУЛ	ПР.СТРОИТЕЛЕЙ,43
040173791	БАРНАУЛ	ПР.СТРОИТЕЛЕЙ,43
040173773	БАРНАУЛ	ПР.СТРОИТЕЛЕЙ,43
043213735	ПРОКОПЬЕВСК	ПР.СТРОИТЕЛЕЙ,7-А
046015444	РОСТОВ-НА-ДОНУ	ПР.ТЕАТРАЛЬНЫЙ,60А
042406631	ИВАНОВО	ПР.ТЕКСТИЛЬЩИКОВ,10/16
043469749	КОСТРОМА	ПР.ТЕКСТИЛЬЩИКОВ,46
043469851	КОСТРОМА	ПР.ТЕКСТИЛЬЩИКОВ,46
044525870	КОСТРОМА	ПР.ТЕКСТИЛЬЩИКОВ,46
047888737	ЯРОСЛАВЛЬ	ПР.ТОЛБУХИНА,17/65
045344872	ТЮЛЬГАН	ПР.ТОРГОВЫЙ,4
044030856	САНКТ-ПЕТЕРБУРГ	ПР.ТОРЕЗА,39-1
041117708	АРХАНГЕЛЬСК	ПР.ТРОИЦКИЙ,106,КАБ.51
041117725	АРХАНГЕЛЬСК	ПР.ТРОИЦКИЙ,164-3
041117775	АРХАНГЕЛЬСК	ПР.ТРОИЦКИЙ,168
041117916	АРХАНГЕЛЬСК	ПР.ТРОИЦКИЙ,168
041117746	АРХАНГЕЛЬСК	ПР.ТРОИЦКИЙ,20
041117717	АРХАНГЕЛЬСК	ПР.ТРОИЦКИЙ,51
041117707	АРХАНГЕЛЬСК	ПР.ТРОИЦКИЙ,63
041117702	АРХАНГЕЛЬСК	ПР.ТРОИЦКИЙ,65
041117737	АРХАНГЕЛЬСК	ПР.ТРОИЦКИЙ,65
042034671	РОССОШЬ	ПР.ТРУДА,12А
042007745	ВОРОНЕЖ	ПР.ТРУДА,48
042007745	ВОРОНЕЖ	ПР.ТРУДА,48
042007849	ВОРОНЕЖ	ПР.ТРУДА,65
047309857	УЛЬЯНОВСК	ПР.ТУПОЛЕВА,3
044661450	КОРОЛЕВ	ПР.УДАРНИКА,Д.1А
044119790	ЛОДЕЙНОЕ ПОЛЕ	ПР.УРИЦКОГО Д.11А
044119701	ЛОДЕЙНОЕ ПОЛЕ	ПР.УРИЦКОГО,11
048602755	ПЕТРОЗАВОДСК	ПР.УРИЦКОГО,17
044119794	ЛОДЕЙНОЕ ПОЛЕ	ПР.УРИЦКОГО,3
044102755	ЛУГА	ПР.УРИЦКОГО,79
046375795	ЭНГЕЛЬС	ПР.Ф.ЭНГЕЛЬСА,11
042406743	ИВАНОВО	ПР.Ф.ЭНГЕЛЬСА,47
042406774	ИВАНОВО	ПР.Ф.ЭНГЕЛЬСА,47
047601718	ЧИТА	ПР.ФАДЕЕВА,3
046902726	ТОМСК	ПР.ФРУНЗЕ 111
046910719	ТОМСК	ПР.ФРУНЗЕ 119/5
046902762	ТОМСК	ПР.ФРУНЗЕ,112
046902762	ТОМСК	ПР.ФРУНЗЕ,112
046910736	ТОМСК	ПР.ФРУНЗЕ,11А
046902713	ТОМСК	ПР.ФРУНЗЕ,132
046910760	ТОМСК	ПР.ФРУНЗЕ,20
046902700	ТОМСК	ПР.ФРУНЗЕ,96А
046910702	ТОМСК	ПР.ФРУНЗЕ,Д.11А
049632721	ГРОЗНЫЙ	ПР.Х.ИСАЕВА,36В
049232922	НАБЕРЕЖНЫЕ ЧЕЛНЫ	ПР.ХАСАНА ТУФАНА,12(2/18)
049240759	НАБЕРЕЖНЫЕ ЧЕЛНЫ	ПР.ХАСАНА ТУФАНА,38
049246920	НИЖНЕКАМСК	ПР.ХИМИКОВ,38
049246838	НИЖНЕКАМСК	ПР.ХИМИКОВ,49
042809728	ТВЕРЬ	ПР.ЧАЙКОВСКОГО, 28/2
042809790	ТВЕРЬ	ПР.ЧАЙКОВСКОГО,1 КОРП.2
042809762	ТВЕРЬ	ПР.ЧАЙКОВСКОГО,19А
042809862	ТВЕРЬ	ПР.ЧАЙКОВСКОГО,19А
042809705	ТВЕРЬ	ПР.ЧАЙКОВСКОГО,21А
044030782	САНКТ-ПЕТЕРБУРГ	ПР.ЧЕРНЫШЕВСКОГО,11
046015950	РОСТОВ-НА-ДОНУ	ПР.ЧЕХОВА,35
046015754	РОСТОВ-НА-ДОНУ	ПР.ЧЕХОВА,56
046015881	РОСТОВ-НА-ДОНУ	ПР.ЧЕХОВА,71
046015237	РОСТОВ-НА-ДОНУ	ПР.ЧЕХОВА,76
048209540	МАХАЧКАЛА	ПР.ШАМИЛЯ 70А
048209729	МАХАЧКАЛА	ПР.ШАМИЛЯ,10
048209708	МАХАЧКАЛА	ПР.ШАМИЛЯ,35
048209549	МАХАЧКАЛА	ПР.ШАМИЛЯ,35
048209741	МАХАЧКАЛА	ПР.ШАМИЛЯ,37 ГОСТИНИЦА"СПОРТ"
048209523	МАХАЧКАЛА	ПР.ШАМИЛЯ,46Б
048209915	МАХАЧКАЛА	ПР.ШАМИЛЯ,56А
048209539	МАХАЧКАЛА	ПР.ШАМИЛЯ,58
048209832	МАХАЧКАЛА	ПР.ШАМИЛЯ,5А
048209870	МАХАЧКАЛА	ПР.ШАМИЛЯ,70
048209784	МАХАЧКАЛА	ПР.ШАМИЛЯ,70А
048209537	МАХАЧКАЛА	ПР.ШАМИЛЯ,70А
048209950	КИЗИЛЮРТ	ПР.ШАМИЛЯ,96
044106801	САНКТ-ПЕТЕРБУРГ	ПР.ШАУМЯНА,18
043207725	КЕМЕРОВО	ПР.ШАХТЕРОВ,32
043213764	ПРОКОПЬЕВСК	ПР.ШАХТЕРОВ,8
043213741	ПРОКОПЬЕВСК	ПР.ШАХТЕРОВ,8
043207609	КЕМЕРОВО	ПР.ШАХТЕРОВ,81
043205623	МЕЖДУРЕЧЕНСК	ПР.ШАХТЕРОВ,9-А
048327752	НАЛЬЧИК	ПР.ШОГЕНЦУКОВА,16
048327729	НАЛЬЧИК	ПР.ШОГЕНЦУКОВА,16
048327603	НАЛЬЧИК	ПР.ШОГЕНЦУКОВА,41
046015828	РОСТОВ-НА-ДОНУ	ПР.ШОЛОХОВА,31/А
046015215	РОСТОВ-НА-ДОНУ	ПР.ШОЛОХОВА,32/65
046027252	РОСТОВ-НА-ДОНУ	ПР.ШОЛОХОВА,44
046027263	РОСТОВ-НА-ДОНУ	ПР.ШОЛОХОВА,44
044030780	САНКТ-ПЕТЕРБУРГ	ПР.ЭНГЕЛЬСА,63
044106767	САНКТ-ПЕТЕРБУРГ	ПР.Ю.ГАГАРИНА,1
048049887	НЕФТЕКАМСК	ПР.ЮБИЛЕЙНЫЙ,5
044030873	САНКТ-ПЕТЕРБУРГ	ПР.ЮРИЯ ГАГАРИНА,1,Л.А.ПОМ.19Н
049706726	ЧЕБОКСАРЫ	ПР.ЯКОВЛЕВА,4
049706768	ЧЕБОКСАРЫ	ПР.ЯКОВЛЕВА,4
049209725	КАЗАНЬ	ПР.ЯМАШЕВА,17
049205806	КАЗАНЬ	ПР.ЯМАШЕВА,61
049205733	КАЗАНЬ	ПР.ЯМАШЕВА,61
049205746	КАЗАНЬ	ПР.ЯМАШЕВА,61
048209712	МАХАЧКАЛА	ПР.ЯРАКСКОГО,100
048209510	МАХАЧКАЛА	ПР.ЯРАКСКОГО,100
048209953	МАХАЧКАЛА	ПР.ЯРАКСКОГО,59
048209961	МАХАЧКАЛА	ПР.ЯРАКСКОГО,67
048209518	МАХАЧКАЛА	ПР.ЯРАКСКОГО,71
048209794	МАХАЧКАЛА	ПР.ЯРАКСКОГО,71
049706771	ЧЕБОКСАРЫ	ПРЕЗИДЕНТСКИЙ Б-Р,4
044552632	МОСКВА	ПРЕСНЕНСКАЯ НАБ.,10
044583632	МОСКВА	ПРЕСНЕНСКАЯ НАБ.,10
044525650	МОСКВА	ПРЕСНЕНСКАЯ НАБ.,10 БЛОК С
044579708	МОСКВА	ПРЕСНЕНСКАЯ НАБ.,8 СТР.1
044525347	МОСКВА	ПРЕСНЕНСКАЯ НАБ.,8,СТР.1
044545213	МОСКВА	ПРЕСНЕНСКИЙ ВАЛ,14
044583833	МОСКВА	ПРЕСНЕНСКИЙ ВАЛ,17
044652830	МОСКВА	ПРЕСНЕНСКИЙ ВАЛ,Д.27
044583089	МОСКВА	ПРЕЧИСТЕНКА,40/2 СТР.1 КОМ.402
044583391	МОСКВА	ПРЕЧИСТЕНКА,40/2 СТР.1 КОМ.404
044585132	МОСКВА	ПРЕЧИСТЕНСКАЯ НАБ.,1
040364885	ТУАПСЕ	ПРИВОКЗАЛЬНАЯ ПЛ.,1
045763767	ЧАЙКОВСКИЙ	ПРИМОРСКИЙ Б-Р,28
045763701	ЧАЙКОВСКИЙ	ПРИМОРСКИЙ Б-Р,30
040816658	ВАНИНО	ПРИМОРСКИЙ Б-Р,5
044541564	МОСКВА	ПРОЕЗД ДОБРОЛЮБОВА,6А
044583085	МОСКВА	ПРОЕЗД ДОБРОЛЮБОВА,6А
046850797	ТАМБОВ	ПРОЕЗД НОВЫЙ,ДОМ 1
044661826	КОРОЛЕВ	ПРОЕЗД УДАРНИКА,Д.1А
044661740	КОРОЛЕВ	ПРОЕЗД ЦИОЛКОВСКОГО,Д.2
044525191	МОСКВА	ПРОЕКТИРУЕМЫЙ ПР-Д№4062,6СТР16
044583837	ЩЕЛКОВО	ПРОЛЕТАРСКИЙ ПР-Т,1-1А
044661306	ЩЕЛКОВО	ПРОЛЕТАРСКИЙ ПР-Т,Д.1-1-А
044661837	ЩЕЛКОВО	ПРОЛЕТАРСКИЙ ПР-Т,Д.1-1А
044661304	ЩЕЛКОВО	ПРОЛЕТАРСКИЙ ПР.,1-1А
044583757	МОСКВА	ПРОЛЕТАРСКИЙ ПР.,45
047130858	АНТИПИНО	ПРОМЗОНА
047169702	НИЖНЕВАРТОВСК	ПРОМЗОНА А/Я 1
047180787	НОЯБРЬСК	ПРОМЗОНА ЗДАНИЕ НЗУ
044650853	ВИДНОЕ	ПРОМЗОНА ОАО "ВЗ ГИАП" К.610
047173795	ПОЙКОВСКИЙ	ПРОМЗОНА,ЗДАНИЕ САЛЫМСКОГО УБР
044585689	МОСКВА	ПРОМЫШЛЕННЫЙ ПР-Д,3
043602728	САМАРА	ПРОСЕКА 6,125
048142713	УЛАН-УДЭ	ПРОСП.50-ЛЕТИЯ ОКТЯБРЯ,19
047308854	УЛЬЯНОВСК	ПРОСП.ГАЯ,59-А
049718000	БАТЫРЕВО	ПРОСП.ЛЕНИНА,5
044583578	МОСКВА	ПРОСП.МИРА, Д.50
044525760	МОСКВА	ПРОСП.МИРА,3 СТР.3
048142603	УЛАН-УДЭ	ПРОСП.ПОБЕДЫ,10
048135706	СЕЛЕНГИНСК	ПРОСП.СТРОИТЕЛЕЙ, 1
046015319	РОСТОВ-НА-ДОНУ	ПРОСПЕКТ БУДЕННОВСКИЙ,59/17
044546104	МОСКВА	ПРОСПЕКТ ВЕРНАДСКОГО,29
044652988	МОСКВА	ПРОСПЕКТ ВЕРНАДСКОГО,84
044552988	МОСКВА	ПРОСПЕКТ ВЕРНАДСКОГО,84
045005730	НОВОСИБИРСК	ПРОСПЕКТ ДЗЕРЖИНСКОГО,69
044629286	ШАТУРА	ПРОСПЕКТ ИЛЬИЧА,42
043384724	КИРОВО-ЧЕПЕЦК	ПРОСПЕКТ КИРОВА,23А
044689444	СЕРГИЕВ-ПОСАД	ПРОСПЕКТ КРАСНОЙ АРМИИ,Д.52
049805799	ЯКУТСК	ПРОСПЕКТ ЛЕНИНА,17
042731621	ГУСЕВ	ПРОСПЕКТ ЛЕНИНА,24
042809709	ТВЕРЬ	ПРОСПЕКТ ЛЕНИНА,39
044653714	БАЛАШИХА	ПРОСПЕКТ ЛЕНИНА,67
042907703	МЕДЫНЬ	ПРОСПЕКТ ЛЕНИНА,9
045339810	ОРСК	ПРОСПЕКТ ЛЕНИНА,Д.62
049240861	НАБЕРЕЖНЫЕ ЧЕЛНЫ	ПРОСПЕКТ М.ВАХИТОВА,ДОМ 15
044583680	МОСКВА	ПРОСПЕКТ МИРА, ВВЦ, ПАВИЛЬОН
044585403	МОСКВА	ПРОСПЕКТ МИРА,101 КОМН.1107
044583464	МОСКВА	ПРОСПЕКТ МИРА,102
044583307	МОСКВА	ПРОСПЕКТ МИРА,106
044539101	МОСКВА	ПРОСПЕКТ МИРА,106 СТР.1
044545122	МОСКВА	ПРОСПЕКТ МИРА,114 А
044583641	МОСКВА	ПРОСПЕКТ МИРА,13 СТР.1
044552449	МОСКВА	ПРОСПЕКТ МИРА,13 СТР.1
044585111	МОСКВА	ПРОСПЕКТ МИРА,19
044585111	МОСКВА	ПРОСПЕКТ МИРА,19
044518122	МОСКВА	ПРОСПЕКТ МИРА,68
044585568	МОСКВА	ПРОСПЕКТ МИРА,68
044583731	МОСКВА	ПРОСПЕКТ МИРА,7 СТР.3
044585630	МОСКВА	ПРОСПЕКТ МИРА,7 СТР.3
044583894	МОСКВА	ПРОСПЕКТ МИРА,84
044585000	МОСКВА 710	ПРОСПЕКТ МИРА,84
044545107	МОСКВА	ПРОСПЕКТ МИРА,95
044530105	МОСКВА	ПРОСПЕКТ МИРА,95
044579396	МОСКВА	ПРОСПЕКТ МИРА,95
044652253	ДОЛГОПРУДНЫЙ	ПРОСПЕКТ ПАЦАЕВА,17
044206711	ЛИПЕЦК	ПРОСПЕКТ ПОБЕДЫ,19-А
042901765	МЕЩОВСК	ПРОСПЕКТ РЕВОЛЮЦИИ,39
042007912	ВОРОНЕЖ	ПРОСПЕКТ РЕВОЛЮЦИИ,Д.38
042229000	ПЕРЕВОЗ	ПРОСПЕКТ СОВЕТСКИЙ,13
046015318	РОСТОВ-НА-ДОНУ	ПРОСПЕКТ ШОЛОХОВА,32/65
044585548	МОСКВА	ПРОТОПОПОВСКИЙ ПЕР,19 С.6 ПОМ1
044525597	МОСКВА	ПРОТОПОПОВСКИЙ ПЕР,19 СТР.10
044579555	МОСКВА	ПРОТОПОПОВСКИЙ ПЕР,19,СТР.10
044525478	МОСКВА	ПРОТОПОПОВСКИЙ ПЕР,3
044525478	МОСКВА	ПРОТОПОПОВСКИЙ ПЕР,3
044579160	МОСКВА	ПРОТОЧНЫЙ ПЕР.,11
041013618	ТЫНДА	ПРОФСОЮЗНАЯ,12
044652960	МОСКВА	ПРЯМОЙ ПЕР.,Д.3
044518111	МОСКВА	ПУГОВИШНИКОВ ПЕР.,11 СТР.8
044583863	МОСКВА	ПУГОВИШНИКОВ ПЕР.,11 СТР.8
044599113	МОСКВА	ПУШКАРЕВ ПЕР.,3
044583158	МОСКВА	ПУШКАРЕВ ПЕР.,3/4 СТР.1
044579484	МОСКВА	ПУШКАРЕВ ПЕР.,7
044585196	МОСКВА	ПУШКАРЕВ ПЕР.,Д.3/4
044030885	САНКТ-ПЕТЕРБУРГ	ПУШКИН,МАЛАЯ,14
049514601	АБАКАН	ПУШКИНА,165
041012619	МАГДАГАЧИ	ПУШКИНА,41
042846769	РЖЕВ	ПУШКИНСКАЯ НАБ.,2
042846000	РЖЕВ	ПУШКИНСКАЯ НАБ.17
044030849	САНКТ-ПЕТЕРБУРГ	ПУШКИНСКАЯ УЛ.,12,ЛИТ.А,ПОМ.8Н
049401862	ИЖЕВСК	ПУШКИНСКАЯ,268
049401875	ИЖЕВСК	ПУШКИНСКАЯ,270
047003764	ТУЛА	ПУШКИНСКИЙ ПР.4А
048405715	ЧЕМАЛ	ПЧЕЛКИНА,28
044583825	МОСКВА	ПЫЖЕВСКИЙ ПЕР.,6
044531868	МОСКВА	ПЯТНИЦКАЯ УЛ.,72
044552670	МОСКВА	ПЯТНИЦКИЙ ПЕР.,3/4 СТР.3
044599670	МОСКВА	ПЯТНИЦКИЙ ПЕР.,3/4 СТР.3
044583559	МОСКВА	ПЯТНИЦКОЕ Ш.,35
044583780	МОСКВА	ПЯТНИЦКОЕ Ш.,35
044583780	МОСКВА	ПЯТНИЦКОЕ Ш.,35
044545721	МОСКВА	ПЯТНИЦКОЕ ШОССЕ,21, КОРП.1
041708716	ВЛАДИМИР	ПP-КТ ЛЕНИНА,35
043807745	КУРСК	ПP-Т ДPУЖБЫ,1-А
048327708	НАЛЬЧИК	ПP.ЛЕНИНА,54
043807763	КУРСК	ПP.ЛЕНИНСКОГО КОМСОМОЛА,2
047003713	ТУЛА	ПPОСП. ЛЕНИНА, 44
047003718	ТУЛА	ПPОСПЕКТ ЛЕНИНА,57А
044206725	ЛИПЕЦК	Р-Н ЦЕМЗАВОДА АО"ЛИПЕЦКЦЕМЕНТ"
041806852	ВОЛГОГРАД	РАБОЧЕ-КРЕСТЬЯНСКАЯ,30А
045258630	ЗНАМЕНСКОЕ	РАБОЧИЙ ПЕРЕУЛОК,7
044030773	САНКТ-ПЕТЕРБУРГ	РАЗЪЕЗЖАЯ УЛ.,2/18
044583422	МОСКВА	РАСТОРГУЕВСКИЙ ПЕР.,4 СТР.2
044552772	МОСКВА	РАУШСКАЯ НАБ.,22 СТР.2
044583772	МОСКВА	РАУШСКАЯ НАБ.,22 СТР.2
042426000	ПРИВОЛЖСК	РЕВОЛЮЦИОННАЯ,58
042426723	ПРИВОЛЖСК	РЕВОЛЮЦИОННАЯ,58
047304839	СТАРАЯ-МАЙНА	РЕВОЛЮЦИОННАЯ,81
045805703	ПСКОВ	РИЖСКИЙ ПР.,40-Б
045805603	ПСКОВ	РИЖСКИЙ ПР.29/31
044579777	МОСКВА	РОГОЖСКИЙ ВАЛ,6-2
044540108	МОСКВА	РОЖДЕСТВЕНСКИЙ Б-Р,14 СТР.2
044583993	МОСКВА	РОЖДЕСТВЕНСКИЙ Б-Р,14 СТР.2
044552704	МОСКВА	РОЖДЕСТВЕНСКИЙ Б-Р,14 СТР.2
042415709	ГАВРИЛОВ-ПОСАД	РОЗЫ ЛЮКСЕМБУРГ,7
044545900	МОСКВА	РОМАНОВ ПЕР.,2 СТР.1
044579522	МОСКВА	РОМАНОВ ПЕР.,2 СТР.1
046043768	НОВОЧЕРКАССК	РОСТОВСКОЕ ШОССЕ,21
046081002	МИЛЛЕРОВО	РОСТОВСКОЙ ОБЛАСТИ
044583793	МОСКВА	РУБЛЕВСКОЕ Ш.,18-1
044585755	МОСКВА	РУБЛЕВСКОЕ Ш.,34 К.2
044579595	МОСКВА	РУБЛЕВСКОЕ Ш.,34 К.2
044545101	МОСКВА	РУБЛЕВСКОЕ ШОССЕ,34-2
044518130	МОСКВА	РУБЦОВ ПЕР.,16,СТР.1
044585337	МОСКВА	РУНОВСКИЙ ПЕР.,12
044525353	МОСКВА	РУНОВСКИЙ ПЕР.,12
044552447	МОСКВА	РУНОВСКИЙ ПЕР.,6,СТР.2
044579447	МОСКВА	РУНОВСКИЙ ПЕР.,6,СТР.2
045045899	КРАСНООБСК	РУС А/Я 403
047117755	ТОБОЛЬСК	РУС,А/Я 20
044583157	МОСКВА	РУСАКОВСКАЯ НАБ.,1А
044583614	МОСКВА	РЫБНЫЙ ПЕР., Д.2
044585279	МОСКВА	РЯЗАНСКИЙ ПР.,37
044599771	МОСКВА	РЯЗАНСКИЙ ПР.,37
049613736	ГРОЗНЫЙ	С.АЧХОЙ-МАРТАН УЛ.ЛЕНИНА 15
044585527	МОСКВА	С.НАСТАВНИЧЕСКИЙ ПЕР,1/18 СТ.1
047629713	НОВАЯ-ЧАРА	С.НОВАЯ ЧАРА
044583334	МОСКВА	САВВИНСКАЯ НАБ.,3
044653337	ЖЕЛЕЗНОДОРОЖНЫЙ	САВВИНСКОЕ Ш.,4 К.1
044653795	ЖЕЛЕЗНОДОРОЖНЫЙ	САВВИНСКОЕ ШОССЕ,Д.4,К.1
044583481	МОСКВА	САДОВАЯ-КУДРИНСКАЯ,2/62 СТР.4
044585223	МОСКВА	САДОВАЯ-КУДРИНСКАЯ,21-5
044583117	МОСКВА	САДОВАЯ-ЧЕРНОГРЯЗСКАЯ,16-18 С1
044579300	МОСКВА	САДОВАЯ-ЧЕРНОГРЯЗСКАЯ,16-18,С1
047307801	БОЛЬШОЕ-НАГАТКИНО	САДОВАЯ,5
047307000	БОЛЬШОЕ-НАГАТКИНО	САДОВАЯ,5
044583235	МОСКВА	САДОВНИЧЕСКАЯ НАБ.,69
044552419	МОСКВА	САДОВНИЧЕСКАЯ НАБ.,69
044583604	МОСКВА	САДОВНИЧЕСКАЯ НАБ.,9
044525119	МОСКВА	САДОВНИЧЕСКАЯ НАБ.,9
044525810	МОСКВА	САДОВНИЧЕСКАЯ НАБ.,9
044583261	МОСКВА	САЙМОНОВСКИЙ ПР-Д,7 СТР.1
044652152	МОСКВА	САЙМОНОВСКИЙ ПР-Д.,7
044518102	МОСКВА	САЙМОНОВСКИЙ ПРОЕЗД,Д.7
042809760	ТВЕРЬ	САНКТ-ПЕТЕРБУРГСКОЕ Ш.,Д.50
042809861	ТВЕРЬ	САНКТ-ПЕТЕРБУРГСКОЕ ШОССЕ,50
044030909	САНКТ-ПЕТЕРБУРГ	САПЕРНЫЙ ПЕР.,12,ЛИТ.А,ПОМ.36Н
044705717	СЕВЕРОМОРСК	САФОНОВО,12
047501843	ЧЕЛЯБИНСК	СВЕРДЛОВСКИЙ ПР.,35А
047501905	ЧЕЛЯБИНСК	СВЕРДЛОВСКИЙ ПР.,84Б
047501890	ЧЕЛЯБИНСК	СВЕРДЛОВСКОЕ ШОССЕ, 1
044545132	МОСКВА	СВЕТЛОГОРСКИЙ ПР-Д,7 СТР.3
044661417	ЩЕЛКОВО	СВИРСКАЯ,14
042809764	ТВЕРЬ	СВОБОДНЫЙ ПЕР.,2
042809865	ТВЕРЬ	СВОБОДНЫЙ ПЕР.,2
042809900	ТВЕРЬ	СВОБОДНЫЙ ПЕР.,9
042809999	ТВЕРЬ	СВОБОДНЫЙ ПЕР.,9
042809789	ТВЕРЬ	СВОБОДНЫЙ ПЕР.5
044585291	МОСКВА	СВОБОДНЫЙ ПР.,8
041403759	БЕЛГОРОД	СВЯТО-ТРОИЦКИЙ Б-Р,28
046013767	ТАГАНРОГ	СЕВ.ПОСЕЛ.,УЛ.2,ЛИНИЯ 2 А
044585454	МОСКВА	СЕВАСТОПОЛЬСКИЙ ПР.,15 К.1
044585444	МОСКВА	СЕВАСТОПОЛЬСКИЙ ПР.,51-4
044705737	МУРМАНСК	СЕВЕРНАЯ ПРОМЗОНА,ТФ "ПАССАЖ"
044583606	МОСКВА	СЕВЕРНЫЙ Б-Р,6
047171843	МЕГИОН	СЕВЕРО-ЗАПАДНАЯ ПРОМЗОНА
044585185	МОСКВА	СЕЛИВЕРСТОВ ПЕР.,4 СТР.1
044518193	МОСКВА	СЕМЕНОВСКАЯ ПЛ.,7
044583962	МОСКВА	СЕМЕНОВСКАЯ ПЛ.,7
044579187	МОСКВА	СЕМЕНОВСКАЯ ПЛ.,7
044585324	МОСКВА	СЕМЕНОВСКАЯ ПЛ.,7
044585418	МОСКВА	СЕМЕНОВСКАЯ ПЛ.,7
044583681	МОСКВА	СЕМЕНОВСКАЯ ПЛ.,7
044585343	МОСКВА	СЕМЕНОВСКАЯ ПЛ.,7
044583863	МОСКВА	СЕМЕНОВСКАЯ ПЛ.,7
044579191	МОСКВА	СЕМЕНОВСКАЯ ПЛ.,7
044583176	МОСКВА	СЕМЕНОВСКАЯ ПЛ.,7
044552643	МОСКВА	СЕМЕНОВСКИЙ ПЕР.,11 СТР.1
044518150	МОСКВА	СЕМЕНОВСКИЙ ПЕР.,15
044518114	МОСКВА	СЕМЕНОВСКИЙ ПЕР.,Д.11
044583866	МОСКВА	СЕМЕНОВСКИЙ ПЕР.,Д.11
044583105	МОСКВА	СЕРЕБРЯНИЧЕСКАЯ НАБ.,29
044652239	МОСКВА	СЕРЕБРЯНИЧЕСКИЙ ПЕР.,12,СТР.1
044583318	МОСКВА	СЕРЕБРЯНИЧЕСКИЙ ПЕР.,1А СТР.3
044579110	МОСКВА	СЕРЕБРЯНИЧЕСКИЙ ПЕР.,3 СТР.1
044525152	МОСКВА	СЕРЕБРЯНИЧЕСКИЙ ПЕР.,3 СТР.1
044583914	МОСКВА	СЕРЕБРЯНИЧЕСКИЙ ПЕР.,5 СТР.2
044695128	П.ОБОЛЕНСК	СЕРПУХОВ-Й Р-Н ПР-Т БИОЛОГОВ,1
044599371	МОСКВА	СЕЧЕНОВСКИЙ ПЕР.,2
044599371	МОСКВА	СЕЧЕНОВСКИЙ ПЕР.,6/2
044583227	МОСКВА	СИБИРСКИЙ ПР-Д,2
044579307	МОСКВА	СИБИРСКИЙ ПР-Д,2 СТР.2
044552450	МОСКВА	СИБИРСКИЙ ПР-Д,2 СТР.2
044552535	МОСКВА	СИБИРСКИЙ ПР-Д,4 СТР.1
044583581	МОСКВА	СИБИРСКИЙ ПРОЕЗД, Д.2, КОРП.2
044552425	МОСКВА	СИМОНОВСКИЙ ВАЛ,16
044583425	МОСКВА	СИМОНОВСКИЙ ВАЛ,16
044545164	МОСКВА	СИМОНОВСКИЙ ВАЛ,20 СТР.3
044579365	МОСКВА	СИМОНОВСКИЙ ВАЛ,20-3
044525149	МОСКВА	СИМФЕРОПОЛЬСКИЙ Б-Р,13
044525702	МОСКВА	СИМФЕРОПОЛЬСКИЙ Б-Р,19-1
044583964	МОСКВА	СИМФЕРОПОЛЬСКИЙ Б-Р,22-3
044579140	МОСКВА	СИМФЕРОПОЛЬСКИЙ Б-Р,8
044583313	МОСКВА	СИМФЕРОПОЛЬСКИЙ Б-Р,8
044525253	МОСКВА	СИМФЕРОПОЛЬСКИЙ Б-Р,Д.13
044518967	МОСКВА	СИРЕНЕВЫЙ Б-Р,15
044541537	МОСКВА	СИРЕНЕВЫЙ Б-Р,3 СТР.3
044583058	МОСКВА	СИРЕНЕВЫЙ Б-Р,3 СТР.3
044583397	МОСКВА	СИРЕНЕВЫЙ Б-Р,3 СТР.3
044579516	МОСКВА	СИРЕНЕВЫЙ Б-Р,3-3
044579516	МОСКВА	СИРЕНЕВЫЙ Б-Р,3-3
044518104	МОСКВА	СИРЕНЕВЫЙ Б-Р,Д.21
044518424	МОСКВА	СИРЕНЕВЫЙ БУЛЬВАР,4
044541248	МОСКВА	СКОРНЯЖНЫЙ ПЕР.,6
044552553	МОСКВА	СКОРНЯЖНЫЙ ПЕР.,7-1
044552465	МОСКВА	СКОРНЯЖНЫЙ ПЕР.,7-1
044579465	МОСКВА	СКОРНЯЖНЫЙ ПЕР.,7-1
044583598	МОСКВА	СЛАВЯНСКАЯ ПЛ.,2
044585163	МОСКВА	СЛАВЯНСКАЯ ПЛ.,2/5/4 СТР.3
044540154	МОСКВА	СЛАВЯНСКАЯ ПЛ.,Д.4,СТР.2
044583369	МОСКВА	СЛАВЯНСКАЯ ПЛ.,Д.4,СТР.2
044585721	МОСКВА	СЛАВЯНСКАЯ ПЛ.,Д.4,СТР.2
044583945	МОСКВА	СЛЕСАРНЫЙ ПЕР.,5
044583136	МОСКВА	СЛЕСАРНЫЙ ПЕР.,5 А/Я 54
047011000	ЕФРЕМОВ	СЛОВАЦКОГО ВОССТ,25
047027740	ЯСНОГОРСК	СМИДОВИЧ,6
044583409	МОСКВА	СМОЛЕНСКАЯ НАБ.,2А
046653002	ЕЛЬНЯ	СМОЛЕНСКАЯ ОБЛ.
044585740	МОСКВА	СМОЛЕНСКАЯ ПЛ.,6/13 СТР.3
044585851	МОСКВА	СМОЛЕНСКАЯ ПЛ.,6/13 СТР.3
044579109	МОСКВА	СМОЛЕНСКИЙ Б-Р,15
044530447	МОСКВА	СМОЛЕНСКИЙ Б-Р,15 СТР.1
044583722	МОСКВА	СМОЛЕНСКИЙ Б-Р,24/1
044583781	МОСКВА	СМОЛЕНСКИЙ Б-Р,26/9
044583196	МОСКВА	СМОЛЕНСКИЙ БУЛЬВАР, Д.24 / 10
044585125	МОСКВА	СМОЛЕНСКИЙ БУЛЬВАР,24, СТР.2
044583116	МОСКВА	СМОЛЕНСКИЙ БУЛЬВАР,3/5
044530114	МОСКВА	СМОЛЬНАЯ,1/3 ВЛАДЕНИЕ 2 ЭТ.8
046126770	РЯЗАНЬ	СОБОРНАЯ ПЛ.,9
045603000	БАШМАКОВО	СОВЕТСКАЯ 17
042846908	РЖЕВ	СОВЕТСКАЯ ПЛ.,17
042413710	ЛЕЖНЕВО	СОВЕТСКАЯ ПЛ.,26
045766718	БЕРЕЗНИКИ	СОВЕТСКАЯ ПЛ.,5
044695160	ЧЕХОВ	СОВЕТСКАЯ ПЛ.,5
045766858	БЕРЕЗНИКИ	СОВЕТСКАЯ ПЛ.,5
045795858	БЕРЕЗНИКИ	СОВЕТСКАЯ ПЛ.,5
043807706	БЕЛАЯ	СОВЕТСКАЯ ПЛОЩАДЬ,1
043874615	БЕЛАЯ	СОВЕТСКАЯ ПЛОЩАДЬ,1
049209712	АРСК	СОВЕТСКАЯ ПЛОЩАДЬ,10
046902706	ТОМСК	СОВЕТСКАЯ УЛ.,43А
048859665	ОРШАНКА	СОВЕТСКАЯ,115А
048408705	ОНГУДАЙ	СОВЕТСКАЯ,116
049517672	ТАШТЫП	СОВЕТСКАЯ,133
048400700	УСТЬ-УЛАГАН	СОВЕТСКАЯ,15
049427888	САРАПУЛ	СОВЕТСКАЯ,17А
042417000	ИЛЬИНСКОЕ-ХОВАНСКОЕ	СОВЕТСКАЯ,18
048405630	ЧЕМАЛ	СОВЕТСКАЯ,2
042201871	СПАССКОЕ	СОВЕТСКАЯ,33
040407830	КРАСНОЯРСК	СОВЕТСКАЯ,41Б
041018611	НОВОБУРЕЙСКИЙ	СОВЕТСКАЯ,57
049509628	ЧЕРНОГОРСК	СОВЕТСКАЯ,75
047305809	БАЗАРНЫЙ-СЫЗГАН	СОВЕТСКАЯ,8
045354837	ОРЕНБУРГ	СОВЕТСКАЯ/ПРОЛЕТАРСКАЯ,42/25
047191799	ТАРКО-САЛЕ	СОВЕТСКИЙ МКР,1
042859756	СЕЛИЖАРОВО	СОВЕТСКИЙ ПЕР.,1
042748710	КАЛИНИНГРАД	СОВЕТСКИЙ ПР-Т,12
041946749	ЧЕРЕПОВЕЦ	СОВЕТСКИЙ ПР-Т,57
044650765	КАШИРА	СОВЕТСКИЙ ПР-Т,Д.17 А
041946754	ЧЕРЕПОВЕЦ	СОВЕТСКИЙ ПР.,105
042748860	КАЛИНИНГРАД	СОВЕТСКИЙ ПР.,14-16
042748899	КАЛИНИНГРАД	СОВЕТСКИЙ ПР.,14-16
041908714	КРАСАВИНО	СОВЕТСКИЙ ПР.,154
044650514	КАШИРА	СОВЕТСКИЙ ПР.,21
041946797	ЧЕРЕПОВЕЦ	СОВЕТСКИЙ ПР.,21
041946718	ЧЕРЕПОВЕЦ	СОВЕТСКИЙ ПР.,25
041946754	ЧЕРЕПОВЕЦ	СОВЕТСКИЙ ПР.,26
041946722	ЧЕРЕПОВЕЦ	СОВЕТСКИЙ ПР.,26
041946742	ЧЕРЕПОВЕЦ	СОВЕТСКИЙ ПР.,34А
041946700	ЧЕРЕПОВЕЦ	СОВЕТСКИЙ ПР.,34А
041946771	ЧЕРЕПОВЕЦ	СОВЕТСКИЙ ПР.,34А
041946725	ЧЕРЕПОВЕЦ	СОВЕТСКИЙ ПР.,57
041946724	ЧЕРЕПОВЕЦ	СОВЕТСКИЙ ПР.,57
042748851	КАЛИНИНГРАД	СОВЕТСКИЙ ПР.,59
042748816	КАЛИНИНГРАД	СОВЕТСКИЙ ПР.,59
042748844	КАЛИНИНГРАД	СОВЕТСКИЙ ПР.,59
041909758	ВОЛОГДА	СОВЕТСКИЙ ПР.,6
041909752	ВОЛОГДА	СОВЕТСКИЙ ПР.,8
041946791	ЧЕРЕПОВЕЦ	СОВЕТСКИЙ ПР.,88
041946738	ЧЕРЕПОВЕЦ	СОВЕТСКИЙ ПР.,98
041909727	ВОЛОГДА	СОВЕТСКИЙ ПР.6
044650232	КАШИРА	СОВЕТСКИЙ ПРОСПЕКТ,17-А
040888002	ЗАВЕТЫ ИЛЬИЧА	СОВЕТСКО-ГАВАНЬСКИЙ Р-ОН
046902713	ТОМСК	СОВПАРТШКОЛЬНЫЙ ПЕР.,13
044583283	МОСКВА	СОЙМОНОВСКИЙ ПР-Д,7
044552407	МОСКВА	СОКОЛЬНИЧЕСКИЙ ВАЛ,1Б СТР.2
044599364	МОСКВА	СОКОЛЬНИЧЕСКИЙ ВАЛ,1Б СТР.2
044585123	МОСКВА	СОКОЛЬНИЧЕСКИЙ ВАЛ,Д.24,КОРП.2
044652493	МОСКВА	СОЛНЦЕВО УЛ.ПРОИЗВОДСТВЕННАЯ,6
044518703	МОСКВА	СОЛНЦЕВСКИЙ ПЕР.,30 КВ.110
044583992	МОСКВА	СОЛНЦЕВСКИЙ ПЕР.,30 КВ.110
044583959	МОСКВА	СОЛНЦЕВСКИЙ ПР.,1
047501880	РОЩИНО	СОСНОВСКОГО Р-НА
044585103	МОСКВА	СОФИЙСКАЯ НАБ.,30 СТР.2 КОМ.14
044585481	МОСКВА	СОФИЙСКАЯ НАБ.,30-2 ОФ.14
044585270	МОСКВА	СОФИЙСКАЯ НАБ.,30-2 ОФИС 14
044552669	МОСКВА	СОФИЙСКАЯ НАБ.,30-2 ОФИС 14
044583944	МОСКВА	СОФИЙСКАЯ НАБ.,30-2 ПОМ.14
040333765	ЛАЗАРЕВСКОЕ	СОЧИ,Л-201,УЛ.ПОБЕДЫ,153
044579828	МОСКВА	СПАРТАКОВСКАЯ ПЛ.,16/15 СТР.1
044030751	САНКТ-ПЕТЕРБУРГ	СПАССКИЙ ПЕР.,14/35,ЛИТЕР А
044552427	МОСКВА	СПАССКИЙ ТУПИК,2 СТР.1
044583427	МОСКВА	СПАССКИЙ ТУПИК,2 СТР.1
044525427	МОСКВА	СПАССКИЙ ТУПИК,2 СТР.1
044525208	МОСКВА	СПАССКИЙ ТУПИК,2 СТР.1
044629483	ШАТУРА	СПОРТИВНАЯ,6
045209702	ОМСК	СПОРТИВНЫЙ ПРОЕЗД,5-А
045224708	ОМСК	СПОРТИВНЫЙ ПРОЕЗД,5А
045209813	ОМСК	СПОРТИВНЫЙ ПРОЕЗД,5А
044552100	МОСКВА	СР.ОВЧИННИКОВСКИЙ ПЕР.,3
044525762	МОСКВА	СРЕДН.ОВЧИННИКОВСКИЙ ПЕР.,4 С1
044545105	МОСКВА	СРЕДНИЙ КИСЛОВСКИЙ ПЕР.3 СТР.3
044579668	МОСКВА	СРЕДНИЙ КИСЛОВСКИЙ ПЕР.3 СТР.3
044030770	САНКТ-ПЕТЕРБУРГ	СРЕДНИЙ ПР. 29
044030767	САНКТ-ПЕТЕРБУРГ	СРЕДНИЙ ПР.В.О.,51
044585195	МОСКВА	СРЕДНИЙ ТИШИНСКИЙ ПЕР.,5/7
044552711	МОСКВА	СРЕТЕНСКИЙ Б-Р,6/1 СТР.1
044579289	МОСКВА	СРЕТЕНСКИЙ Б-Р,6/1 СТР.1
044583191	МОСКВА	СРЕТЕНСКИЙ Б-Р,7/1 СТР.1
044579118	МОСКВА	СРЕТЕНСКИЙ Б-Р,7/1 СТР.3
044531943	МОСКВА	СРЕТЕНСКИЙ Б-Р,7/1,СТР.,3
044579339	МОСКВА	СРЕТЕНСКИЙ Б-Р,7/1/8 СТР.3
044599339	МОСКВА	СРЕТЕНСКИЙ Б-Р,7/1/8 СТР.3
044525528	МОСКВА	СРЕТЕНСКИЙ Б-Р,7/1/8 СТР.3
044518969	МОСКВА	СРЕТЕНСКИЙ Б-Р,Д.11
044583930	МОСКВА	СРЕТЕНСКИЙ Б-Р,Д.11
040507808	ВЛАДИВОСТОК	СТ.СЕДАНКА,УЛ.ГЛИНКИ,8А
044585395	МОСКВА	СТАРОВАГАНЬКОВСКИЙ ПЕР.,19
044530440	МОСКВА	СТАРОВАТУТИНСКИЙ ПР-Д,8
044585682	МОСКВА	СТАРОВАТУТИНСКИЙ ПР.,17 ОФИС Б
044579992	МОСКВА	СТАРОВАТУТИНСКИЙ ПР.,17 ОФИС Б
044583810	МОСКВА	СТАРОКАШИРСКОЕ Ш.,2-8
044585117	МОСКВА	СТАРОМОНЕТНЫЙ ПЕР.,24
044583869	МОСКВА	СТАРОМОНЕТНЫЙ ПЕР.,3,СТР.1
044583493	МОСКВА	СТАРОМОНЕТНЫЙ ПЕР.,31
044585372	МОСКВА	СТАРОМОНЕТНЫЙ ПЕР.,31
044585705	МОСКВА	СТАРОМОНЕТНЫЙ ПЕР.,31
044585712	МОСКВА	СТАРОМОНЕТНЫЙ ПЕР.,31
044541786	МОСКВА	СТАРОПАНСКИЙ ПЕР.,1/5
044525938	МОСКВА	СТАРОПАНСКИЙ ПЕР.,4
044525143	МОСКВА	СТАРОПАНСКИЙ ПЕР.,4
044585858	МОСКВА	СТАРОПАНСКИЙ ПЕР.,4 СТР.1,2
044525861	МОСКВА	СТАРОПАНСКИЙ ПЕР.,4 СТР.1,2
044030746	САНКТ-ПЕТЕРБУРГ	СТАРОПЕТЕРГОФСКИЙ ПР. 27
044583951	МОСКВА	СТАРОПИМЕНОВСКИЙ ПЕР.,14-1
044583413	МОСКВА	СТОЛЕШНИКОВ ПЕР., 13/15
044552503	МОСКВА	СТОЛОВЫЙ ПЕР.,6 СТР.2 ОФИС 310
044579508	МОСКВА	СТОЛЯРНЫЙ ПЕР.,3
044583323	МОСКВА	СТОЛЯРНЫЙ ПЕР.,3 СТР.3
044552888	УСОВО,МОСКОВСКАЯ ОБЛ.	СТР.100
044540158	МОСКВА	СТРАСТНОЙ Б-Р,7 СТР.3
044583612	МОСКВА	СТРАСТНОЙ Б-Р,8
044583796	МОСКВА	СТРЕЛЬБИЩЕНСКИЙ ПЕР.,5 СТР.1
044585224	МОСКВА	СТРЕМЯННЫЙ ПЕР.,28
044545116	МОСКВА	СТРЕТИНСКИЙ Б-Р,6/1,ОФИС 47
044652378	МОСКВА	СТРОМЫНКА,11
046850776	ТАМБОВ	СТУДЕНЕЦКАЯ НАБ.,23"А"
044585114	МОСКВА	СТУДЕНЕЦКИЙ ПЕР.,3
044552542	МОСКВА	СТУДЕНЕЦКИЙ ПЕР.,4 СТР.12
042809933	ТВЕРЬ	СТУДЕНЧЕСКИЙ ПЕР.,17
044583738	МОСКВА	СУВОРОВСКАЯ ПЛ., Д.2
044585184	МОСКВА	СУВОРОВСКАЯ ПЛ.,1
044525230	МОСКВА	СУВОРОВСКАЯ ПЛ.,1
044541822	МОСКВА	СУВОРОВСКАЯ ПЛ.,2
044541522	МОСКВА	СУВОРОВСКАЯ ПЛ.,2
044583157	МОСКВА	СУВОРОВСКАЯ ПЛ.,2
044518161	МОСКВА	СУВОРОВСКИЙ Б-Р,8
044583901	МОСКВА	СУВОРОВСКИЙ Б-Р,8
044030777	САНКТ-ПЕТЕРБУРГ	СУВОРОВСКИЙ ПР.,2Б,ЛИТ.А
044030823	САНКТ-ПЕТЕРБУРГ	СУВОРОВСКИЙ ПР.,54
047888726	ЯРОСЛАВЛЬ	СУЗДАЛЬСКОЕ Ш.,22
047888774	ЯРОСЛАВЛЬ	СУЗДАЛЬСКОЕ ШОССЕ,Д.22
044652772	МОСКВА	СУЩЕВСКАЯ УЛ.,21
044552525	МОСКВА	СУЩЕВСКИЙ ВАЛ,16 СТР.4
044579404	МОСКВА	СУЩЕВСКИЙ ВАЛ,16 СТР.4
044585540	МОСКВА	СЫРОМЯТНИЧЕСКИЙ ПР-Д,4 СТР.2
048702739	СЫКТЫВКАР	СЫСОЛЬСКОЕ ШОССЕ,9
044552730	МОСКВА	СЫТИНСКИЙ ПЕР.,3 СТР.1
044585684	МОСКВА	СЫТИНСКИЙ ПЕР.,3 СТР.1
049240830	НАБЕРЕЖНЫЕ ЧЕЛНЫ	СЮЮМБИКЕ ПР.,26
044585301	МОСКВА	ТАМОЖЕННЫЙ ПРОЕЗД,12
046504826	ЗАРЕЧНЫЙ	ТАХОВСКИЙ БУЛЬВАР,18-1
044531213	МОСКВА	ТВЕРСКОЙ Б-Р,13
044541468	МОСКВА	ТВЕРСКОЙ Б-Р,13
044583093	МОСКВА	ТВЕРСКОЙ Б-Р,13
044585429	МОСКВА	ТВЕРСКОЙ Б-Р,13 СТР.1
044585262	МОСКВА	ТВЕРСКОЙ Б-Р,17 СТР.7
044583204	МОСКВА	ТВЕРСКОЙ Б-Р,25
044585314	МОСКВА	ТВЕРСКОЙ Б-Р,7/2
044518162	МОСКВА	ТВЕРСКОЙ Б-Р,7/2
044583999	МОСКВА	ТВЕРСКОЙ Б-Р,7/2
044583846	МОСКВА	ТВЕРСКОЙ Б-Р,7/2 К.254
044583535	МОСКВА	ТВЕРСКОЙ Б-Р,Д.20
044583093	МОСКВА	ТВЕРСКОЙ БУЛЬВАР,13
042809922	ТВЕРЬ	ТВЕРСКОЙ ПР-Т,2,ПОМ.1516
042819716	ВЫШНИЙ-ВОЛОЧЕК	ТВЕРСКОЙ ПР-Т,41
042809706	ТВЕРЬ	ТВЕРСКОЙ ПР-Т,6
042809995	ТВЕРЬ	ТВЕРСКОЙ ПР.,6
046015324	РОСТОВ-НА-ДОНУ	ТЕАТРАЛЬНАЯ ПЛ.,4
046311787	САРАТОВ	ТЕАТРАЛЬНАЯ ПЛ.11
046015731	РОСТОВ-НА-ДОНУ	ТЕАТРАЛЬНАЯ ПЛОЩАДЬ,4
047026000	КУРКИНО	ТЕАТPАЛЬНАЯ,8
044583750	МОСКВА	ТЕЛЕГРАФНЫЙ ПЕР.,3
041711605	ГУСЬ-ХРУСТАЛЬНЫЙ	ТЕПЛИЦКИЙ ПР-Т,23
042513847	УСТЬ-ИЛИМСК	ТЕРИТ.ЦЕЛЮЛОЗНОГО ЗАВОДА
046032736	ВОЛГОДОНСК	ТЕРР.ЛЕСОПЕРЕВАЛОЧНОГО КОМБ-ТА
044611336	ТУЧКОВО	ТЕРРИТОРИЯ ТМПСО
044585393	МОСКВА	ТИХВИНСКИЙ ПЕР.,11 СТР.2
044552162	МОСКВА	ТИХВИНСКИЙ ПЕР.,11 СТР.2
044585553	МОСКВА	ТИХВИНСКИЙ ПЕР.,11 СТР.2
044545191	МОСКВА	ТИХВИНСКИЙ ПЕР.,9 СТР.1
047011642	АРХАНГЕЛЬСКОЕ	ТИХОМИРОВА,44
047011704	АРХАНГЕЛЬСКОЕ	ТИХОМИPОВА,26
044540192	МОСКВА	ТОКМАКОВ ПЕР.,11
044518128	МОСКВА	ТОКМАКОВ ПЕР.,23 СТР.1
044583220	МОСКВА	ТОКМАКОВ ПЕР.,23 СТР.1
044545128	МОСКВА	ТОЛМАЧЕВСКИЙ ПЕР.,8/11 СТР.1
044579405	МОСКВА	ТОЛМАЧЕВСКИЙ ПЕР.,8/11 СТР.1
040032002	ТАЛЛИНН 91	ТОНДИ 57
041936775	УСТЮЖНА	ТОРГОВАЯ ПЛ.,8
043606637	ШИГОНЫ	ТОРГОВАЯ ПЛОЩАДЬ,15
046614606	СМОЛЕНСК	ТРАМВАЙНЫЙ ПРОЕЗД,2
042809710	НОВОЗАВИДОВО	ТРАНСПОРТНАЯ,1
044585322	МОСКВА	ТРЕХПРУДНЫЙ ПЕР,9СТР.2 ОФИС602
044583700	МОСКВА	ТРЕХПРУДНЫЙ ПЕР.,11/13 СТР.2
044583700	МОСКВА	ТРЕХПРУДНЫЙ ПЕР.,11/13 СТР.2
044552697	МОСКВА	ТРЕХПРУДНЫЙ ПЕР.,9 СТР.2
044583534	МОСКВА	ТРИФОНОВСКИЙ ТУП.,3
044583677	МОСКВА	ТРОИЛИМСКИЙ ПЕР.,3 СТР.1
044585120	МОСКВА	ТРОИЛИНСКИЙ ПЕР.,3 СТР.1
044585228	МОСКВА	ТРОИЛИНСКИЙ ПЕР.,3 СТР.1
044583669	МОСКВА	ТРУБНАЯ УЛ., Д.28
044525087	МОСКВА	ТРУБНИКОВСКИЙ ПЕР.,13 СТР.1
044585543	МОСКВА	ТРУБНИКОВСКИЙ ПЕР.,22 СТР.2
044545155	МОСКВА	ТРУБНИКОВСКИЙ ПЕР.,26
044583788	МОСКВА	ТУПИК МАГИСТРАЛЬНЫЙ 1-Й,5А
040349711	КРАСНОДАР	ТУРГЕНЕВА/МОНТАЖНИКОВ,138/3//2
044540155	МОСКВА	У.СЕЛЬСКОХОЗЯЙСТВЕННАЯ,12А,К11
049401884	ИЖЕВСК	УДМУРТСКАЯ,267/2
042522000	ИРКУТСК	ул Жукова 7
042520752	ИРКУТСК	ул Ивана Франко 23
048209992	МАХАЧКАЛА	УЛ КАЗБЕКОВА,161
045612734	ИССА	УЛ КАЛИНИНА 5
049446000	БАЛЕЗИНО	УЛ КИРОВА 1
045628726	ПАЧЕЛМА	УЛ КИРОВА 15
049033734	ВЛАДИКАВКАЗ	УЛ КИРОВА Д 37
040444858	ДУБИНИНО	УЛ КОМСОМОЛЬСКАЯ,28
045624759	НЕВЕРКИНО	УЛ КУЙБЫШЕВА 20
045655741	ПЕНЗА	УЛ КУЛАКОВА 7
045204736	КОРМИЛОВКА	УЛ ЛЕНИНА 115
045627728	НИКОЛЬСК	УЛ ЛЕНИНА 127
045611723	ЗЕМЕТЧИНО	УЛ ЛЕНИНА 155
045626714	КУЗНЕЦК	УЛ ЛЕНИНА 223
048150000	ИВОЛГИНСК	УЛ ЛЕНИНА 28
045637756	ШЕМЫШЕЙКА	УЛ ЛЕНИНА 32
048134000	ЗАИГРАЕВО	УЛ ЛЕНИНА 35
048159000	БАГДАРИН	УЛ ЛЕНИНА 39
045621746	МАЛАЯ-СЕРДОБА	УЛ ЛЕНИНА 40
048148000	ЗАКАМЕНСК	УЛ ЛЕНИНА 42
049033738	ВЛАДИКАВКАЗ	УЛ ЛЕОНОВА Д 6
041108000	СЕВЕРОДВИНСК	УЛ ЛЕСНАЯ,62
045268733	ОМСК	УЛ МАСЛЕННИКОВА 43
042502730	УСОЛЬЕ-СИБИРСКОЕ	ул Мнделеева 67
045615729	КОЛЫШЛЕЙ	УЛ МОСКОВСКАЯ 28
045655708	ПЕНЗА	УЛ МОСКОВСКАЯ 62
049033733	ВЛАДИКАВКАЗ	УЛ МОСКОВСКАЯ Д 8
047130802	ТЮМЕНЬ	УЛ НЕМЦОВА 105
045622747	МОКШАН	УЛ ПЕНЗЕНСКАЯ 6
048156000	СОСНОВО-ОЗЕРСКОЕ	УЛ ПЕРВОМАЙСКАЯ 133
048145000	НАУШКИ	УЛ ПРИВОКЗАЛЬНАЯ Б/Н
045604717	БЕДНОДЕМЬЯНОВСК	УЛ ПРОЛЕТАРСКАЯ 76
045604000	БЕДНОДЕМЬЯНОВСК	УЛ ПРОЛЕТАРСКАЯ 76
045655713	ПЕНЗА	УЛ РОСТОВСКАЯ 52
045609716	ГОРОДИЩЕ	УЛ СОВЕТСКАЯ 12А
045603703	БАШМАКОВО	УЛ СОВЕТСКАЯ 17
045605718	БЕКОВО	УЛ СОВЕТСКАЯ 34А
045605000	БЕКОВО	УЛ СОВЕТСКАЯ 34А
045634739	ТАМАЛА	УЛ СОВЕТСКАЯ 37 А
045625745	НИЖНИЙ-ЛОМОВ	УЛ СОВЕТСКАЯ 6 А
045655725	ПЕНЗА	УЛ СТАВСКОГО 11
045610721	БЕССОНОВКА	УЛ ЦЕНТРАЛЬНАЯ 254
045613737	КАМЕНКА	УЛ ЧЕРНЫШЕВСКОГО З/Д СЕЛЬМАШ
047308601	УЛЬЯНОВСК	УЛ ЭНГЕЛЬСА,15
045619715	ЛОПАТИНО	УЛ ЮБИЛЕЙНАЯ 13
045620732	ЛУНИНО	УЛ ЮБИЛЕЙНАЯ 39
049033747	БЕСЛАН	УЛ,ИНТЕРНАЦИОНАЛЬНАЯ,Д.2
046835726	МОРШАНСК	УЛ,ИНТЕPНАЦИОН.19
049706746	ЧЕБОКСАРЫ	УЛ,К.ИВАНОВА,80 А
043870000	РЫЛЬСК	УЛ,К.ЛИБКНЕХТА,5-А
046843734	ЗНАМЕНКА	УЛ,СОВЕТСКАЯ 92
046872770	МУЧКАПСКИЙ	УЛ,СОВЕТСКАЯ,8
044030707	САНКТ-ПЕТЕРБУРГ	УЛ. 1-Я КРАСНОАРМЕЙСКАЯ,11
044030707	САНКТ-ПЕТЕРБУРГ	УЛ. 1-Я КРАСНОАРМЕЙСКАЯ,11
044518908	МОСКВА	УЛ. 11-Я ПАРКОВАЯ , Д.46
047054739	УЗЛОВАЯ	УЛ. 14 ДЕКАБPЯ, 28
045744703	ПЕРМЬ	УЛ. 1905 ГОДА,24
043602876	САМАРА	УЛ. 22 ПАРТСЪЕЗДА,1А
043602866	САМАРА	УЛ. 22 ПАРТСЪЕЗДА,37
041401727	УРАЗОВО	УЛ. 3 ИНТЕРНАЦИОНАЛА,3
043669828	ПЕСТРАВКА	УЛ. 50 ЛЕТ ОКТЯБРЯ,49
043669000	НОВОКУЙБЫШЕВСК	УЛ. 50 ЛЕТИЯ НПЗ,1
042247000	ПОЧИНКИ	УЛ. 6-Я  ЛИНИЯ,1
047638000	КАЛГА	УЛ. 60 ЛЕТ ОКТЯБРЯ 9
048144754	ТАКСИМО	УЛ. 70 ЛЕТ ОКТЯБРЯ 46
044585357	МОСКВА	УЛ. 8 МАРТА, Д.10/12
046369714	ДУХОВНИЦКОЕ	УЛ. 8 МАРТА,18
045799785	КОЧЕВО	УЛ. А.ХОМЯКОВОЙ,12
043678786	ТОЛЬЯТТИ	УЛ. АВТОСТРОИТЕЛЕЙ, 61
049002725	АЛАГИР	УЛ. АЛАГИРСКАЯ,84
043602823	САМАРА	УЛ. АЛМА-АТИНСКАЯ,72
043602748	САМАРА	УЛ. АМИНЕВА,1
046384754	КРАСНЫЙ-КУТ	УЛ. АРМЕЙСКАЯ,33
043601818	САМАРА	УЛ. АЭРОДРОМНАЯ,13
044030884	САНКТ-ПЕТЕРБУРГ	УЛ. Б. ПОРОХОВСКАЯ 52 КОРП. 2
044585557	МОСКВА	УЛ. Б.ОРДЫНКА, Д.14 (А/Я 86)
043678731	ТОЛЬЯТТИ	УЛ. БЕЛОРУССКАЯ,33
044030855	САНКТ-ПЕТЕРБУРГ	УЛ. БЛАГОДАТНАЯ,6
040407907	КРАСНОЯРСК	УЛ. БОГРАДА,15
043626740	ПРИВОЛЖЬЕ	УЛ. БОЛЬНИЧНАЯ,4
044030719	САНКТ-ПЕТЕРБУРГ	УЛ. БРОННИЦКАЯ,24,ЛИТ.А
044030716	САНКТ-ПЕТЕРБУРГ	УЛ. ВАРШАВСКАЯ 63 К.3-В
044030804	САНКТ-ПЕТЕРБУРГ	УЛ. ВЕДЕНЕЕВА 4
043601826	САМАРА	УЛ. ВЕНЦЕКА,49
043601824	САМАРА	УЛ. ВЕНЦЕКА,49
043601745	САМАРА	УЛ. ВЛАДИМИРСКАЯ,1А
047003754	ВЕНЕВ	УЛ. ВОЛОДАPСКОГО,14
043602000	САМАРА	УЛ. ВОРОНЕЖСКАЯ,192А
045720000	НЫРОБ	УЛ. ВОРОШИЛОВА 22
044030811	САНКТ-ПЕТЕРБУРГ	ул. Гаванская 49 корп.2
043602705	БОЛЬШАЯ ГЛУШИЦА	УЛ. ГАГАРИНА,63
043655000	ПОХВИСТНЕВО	УЛ. ГАЗОВИКОВ,20
043601717	САМАРА	УЛ. ГАЛАКТИОНОВСКАЯ,150
044030822	САНКТ-ПЕТЕРБУРГ	ул. Галерная 7
047003703	ТУЛА	УЛ. ГОГОЛЕВСКАЯ, 73
047011748	ЕФРЕМОВ	УЛ. ГОPЬКОГО, 37
043698873	КРОТОВКА	УЛ. ДАЧНАЯ, 27
047003722	ТУЛА	УЛ. ДЕМОНСТPАЦИИ, 136
043304615	КИРОВ	УЛ. ДЕРЕНДЯЕВА, 25
043682000	ОКТЯБРЬСК	УЛ. ДЗЕРЖИНСКОГО, 41
043601817	САМАРА	УЛ. ДИМИТРОВА,46
043602759	САМАРА	УЛ. ДЫБЕНКО,122
043669875	НОВОКУЙБЫШЕВСК	УЛ. ЕГОРОВА,4А
047501789	ЧЕЛЯБИНСК	УЛ. ЕЛЬКИНА, 85
049033730	ВЛАДИКАВКАЗ	УЛ. ЗАВОДСКАЯ,1
044030881	САНКТ-ПЕТЕРБУРГ	ул. Захарьевская 14
044030868	САНКТ-ПЕТЕРБУРГ	УЛ. ИСПОЛКОМСКАЯ 7/9
043632798	УСТЬ-КИНЕЛЬСКИЙ	УЛ. ИСПЫТАТЕЛЕЙ,6
043626792	БЕЗЕНЧУК	УЛ. К. МАРКСА,41
043807304	КУРСК	УЛ. К.МАРКСА,51
047021744	ОДОЕВ	УЛ. К.МАPКСА, 39
043602771	САМАРА	УЛ. КАБЕЛЬНАЯ,2
043602750	САМАРА	УЛ. КАБЕЛЬНАЯ,45Б
043304627	ОРИЧИ	УЛ. КАРЛА МАРКСА, 14
049408706	ГЛАЗОВ	УЛ. КИРОВА, 13
049011728	МОЗДОК	УЛ. КИРОВА,16
047003735	ТУЛА	УЛ. КИPОВА, 250
044030865	САНКТ-ПЕТЕРБУРГ	ул. Книпович 10
044030833	САНКТ-ПЕТЕРБУРГ	УЛ. КОМИССАРА СМИРНОВА 15
043678884	ТОЛЬЯТТИ	УЛ. КОММУНИСТИЧЕСКАЯ, 101
040436812	ДИВНОГОРСК	УЛ. КОМСОМОЛЬСКАЯ,2
043678744	ТОЛЬЯТТИ	УЛ. КОМСОМОЛЬСКАЯ,88
043602722	КРАСНЫЙ ЯР	УЛ. КООПЕРАТИВНАЯ,102
047903707	ГИАГИНСКАЯ	ул. Красная 353
043602727	САМАРА	УЛ. КРАСНОДОНСКАЯ,1
043698870	КИНЕЛЬ-ЧЕРКАССЫ	УЛ. КРЕСТЬЯНСКАЯ, 73
043632000	КИНЕЛЬ	УЛ. КРЫМСКАЯ,5
046401720	ЮЖНО-САХАЛИНСК	УЛ. КРЮКОВА 53
043682872	ОКТЯБРЬСК	УЛ. КУЙБЫШЕВА, 17
046918622	ТЕГУЛЬДЕТ	УЛ. ЛЕНИНА 146
048134757	ЗАИГРАЕВО	УЛ. ЛЕНИНА 35
047003728	ЛЕНИНСКИЙ	УЛ. ЛЕНИНА, 10
043304643	ЮРЬЯ	УЛ. ЛЕНИНА, 23
044959709	ДЕМЯНСК	УЛ. ЛЕНИНА,22
047026749	КУРКИНО	УЛ. ЛЕНИНА,8
043678763	ЖИГУЛЕВСК	УЛ. ЛЕНИНГРАДСКАЯ, 7
047009719	БЕЛЕВ	УЛ. ЛЕPМОНТОВА, 7
046375762	ЭНГЕЛЬС	УЛ. ЛЬВА КАССИЛЯ 20
044030736	САНКТ-ПЕТЕРБУРГ	УЛ. М. ГОВОРОВА 52
043655766	ПОХВИСТНЕВО	УЛ. МАТРОСОВА,9
043632892	КИНЕЛЬ	УЛ. МАЯКОВСКОГО,90
047003715	ТУЛА	УЛ. МЕНДЕЛЕЕВСКАЯ, 1
043678747	ТОЛЬЯТТИ	УЛ. МИРА,106
044030810	САНКТ-ПЕТЕРБУРГ	ул. Михайлова 17
047064753	БОЛОХОВО	УЛ. МИPА, 11
043601839	САМАРА	УЛ. МОЛОДОГВАРДЕЙСКАЯ,152
043601849	САМАРА	УЛ. МОЛОДОГВАРДЕЙСКАЯ,187
043304621	КИРОВ	УЛ. МОЛОДОЙ ГВАРДИИ, 2
043601791	САМАРА	УЛ. МОРИСА ТОРЕЗА,13А
044030846	САНКТ-ПЕТЕРБУРГ	УЛ. НАЛИЧНАЯ,20
044030864	САНКТ-ПЕТЕРБУРГ	УЛ. НЕКРАСОВА 14
043601711	САМАРА	УЛ. НОВО-САДОВАЯ,108
043601783	САМАРА	УЛ. НОВО-САДОВАЯ,12
043601777	САМАРА	УЛ. НОВО-САДОВАЯ,17
043601816	САМАРА	УЛ. НОВО-САДОВАЯ,177
043601738	САМАРА	УЛ. НОВО-САДОВАЯ,184А
044583661	МОСКВА	УЛ. НОВЫЙ АРБАТ,36
043678784	ТОЛЬЯТТИ	УЛ. НОВЫЙ ПРОЕЗД, 8
048135789	КАБАНСК	УЛ. ОКТЯБРЬСКАЯ 13
047003709	ТУЛА	УЛ. ОКТЯБPЬСКАЯ, 36
044030883	САНКТ-ПЕТЕРБУРГ	УЛ. ОРДИНАРНАЯ 19
043601775	САМАРА	УЛ. ОСИПЕНКО,10-А
047006758	АРСЕНЬЕВО	УЛ. ПАПАНИНА, 6
043649880	СТЕПНАЯ АЛЕКСЕЕВКА	УЛ. ПЕРВОМАЙСКАЯ,9
043678882	ТОЛЬЯТТИ	УЛ. ПОБЕДЫ, 13
043678906	ТОЛЬЯТТИ	УЛ. ПОБЕДЫ, 13А
043649785	НЕФТЕГОРСК	УЛ. ПОБЕДЫ,7
044030743	САНКТ-ПЕТЕРБУРГ	ул. Политехническая 22
043606742	ШИГОНЫ	УЛ. ПОЧТОВАЯ,1А
043677795	ЧЕЛНО-ВЕРШИНЫ	УЛ. ПОЧТОВАЯ,5
043698000	ОТРАДНЫЙ	УЛ. САБИРЗЯНОВА, 22
043602898	САМАРА	УЛ. СЕРДОБСКАЯ,8
043602767	САМАРА	УЛ. СИМФЕРОПОЛЬСКАЯ,1
046385709	АТКАРСК	УЛ. СОВЕТСКАЯ 117
046386736	НОВОУЗЕНСК	УЛ. СОВЕТСКАЯ 3
043387633	АФАНАСЬЕВО	УЛ. СОВЕТСКАЯ, 14
047003726	ЩЕКИНО	УЛ. СОВЕТСКАЯ, 17
043606000	СЫЗРАНЬ	УЛ. СОВЕТСКАЯ,27
043657871	ЧАПАЕВСК	УЛ. СОВЕТСКАЯ,28
043672000	СЕРГИЕВСК	УЛ. СОВЕТСКАЯ,33
043649726	АЛЕКСЕЕВКА	УЛ. СОВЕТСКАЯ,48
043626000	БЕЗЕНЧУК	УЛ. СОВЕТСКАЯ,56
043601861	САМАРА	УЛ. СПОРТИВНАЯ,3
043602762	САМАРА	УЛ. СТАВРОПОЛЬСКАЯ,86
043602723	САМАРА	УЛ. СТАРА-ЗАГОРА,130
043649865	БОРСКОЕ	УЛ. СТЕПАНА РАЗИНА,159
049211630	УРУССУ	УЛ. ТРАНСПОРТНЫЙ ПЕР. 6
047003732	ТУЛА	УЛ. ТУPГЕНЕВСКАЯ, 69
043601780	САМАРА	УЛ. ФИЗКУЛЬТУРНАЯ,90А
043601725	САМАРА	УЛ. ФРУНЗЕ,70
043698789	ОТРАДНОЕ	УЛ. ЦЕНТРАЛЬНАЯ, 6
044030772	САНКТ-ПЕТЕРБУРГ	УЛ. ЧАЙКОВСКОГО 32
044030859	САНКТ-ПЕТЕРБУРГ	УЛ. ЧАЙКОВСКОГО,24,КВ.8
043649000	БОГАТОЕ	УЛ. ЧАПАЕВА,12
043602893	САМАРА	УЛ. ЧЕРНОРЕЧЕНСКАЯ,49А
043601756	САМАРА	УЛ. ЧЕРНОРЕЧЕНСКАЯ,50
044030727	САНКТ-ПЕТЕРБУРГ	УЛ. ШАМШЕВА 17
044030748	САНКТ-ПЕТЕРБУРГ	УЛ. ШЕВЧЕНКО 1
043657877	КРАСНОАРМЕЙСКОЕ	УЛ. ШОССЕЙНАЯ,25
049003715	ДИГОРА	УЛ. ЭНГЕЛЬСА,37
043678819	ТОЛЬЯТТИ	УЛ. ЯРОСЛАВСКАЯ, 8
048580726	ЛАГАНЬ	УЛ.1 КРАСНАЯ НАБЕРЕЖНАЯ,1
047555891	КОРКИНО	УЛ.1 МАЯ, 23
046013401	МАТВЕЕВ КУРГАН	УЛ.1 МАЯ,108
042012664	КАЛАЧ	УЛ.1 МАЯ,12
042049000	ПАВЛОВСК	УЛ.1 МАЯ,15
045862713	ОСТРОВ	УЛ.1 МАЯ,17/7
041401613	ВАЛУЙКИ	УЛ.1 МАЯ,18
042012718	КАЛАЧ	УЛ.1 МАЯ,22
042012000	КАЛАЧ	УЛ.1 МАЯ,22
042225624	ВАД	УЛ.1 МАЯ,36
042225000	ВАД	УЛ.1 МАЯ,38
041728609	МЕЛЕНКИ	УЛ.1 МАЯ,42
046577706	АРАМИЛЬ	УЛ.1 МАЯ,59 А
040143000	УСТЬ-ЧАРЫШСКАЯ ПРИСТАНЬ	УЛ.1 МАЯ,9
047501725	ЧЕЛЯБИНСК	УЛ.1 ПЯТИЛЕТКИ,12
045203620	МОСКАЛЕНКИ	УЛ.1 СЕВЕРНАЯ,82
046015878	РОСТОВ-НА-ДОНУ	УЛ.1-АЯ БАРРИКАДНАЯ,2/2
044583444	МОСКВА	УЛ.1-АЯ ВЛАДИМИРСКАЯ,29-2
044585287	МОСКВА	УЛ.1-АЯ ВЛАДИМИРСКАЯ,33-1
046013776	ТАГАНРОГ	УЛ.1-АЯ КОТЕЛЬНАЯ,79-А
044106754	САНКТ-ПЕТЕРБУРГ	УЛ.1-АЯ КРАСНОАРМЕЙСКАЯ,11
045773711	ПЕРМЬ	УЛ.1-АЯ КРАСНОАРМЕЙСКАЯ,40
044585535	МОСКВА	УЛ.1-АЯ МЫТИЩИНСКАЯ,3 СТР.1
041203785	АСТРАХАНЬ	УЛ.1-АЯ ПЕРЕВОЗНАЯ,120
046015657	РОСТОВ-НА-ДОНУ	УЛ.1-АЯ СОВЕТСКАЯ,47/1
046015424	РОСТОВ-НА-ДОНУ	УЛ.1-АЯ СОВЕТСКАЯ,47/1
044579215	МОСКВА	УЛ.1-АЯ ТВЕРСКАЯ-ЯМСКАЯ,21
044585791	МОСКВА	УЛ.1-АЯ ФРУНЗЕНСКАЯ,6
046015419	РОСТОВ-НА-ДОНУ	УЛ.1-Й КОННОЙ АРМИИ,15-А
041111771	ВЕЛЬСК	УЛ.1-МАЯ,2
046015666	РОСТОВ-НА-ДОНУ	УЛ.1-ОЙ КОННОЙ АРМИИ,34/6
044705701	ТЕРИБЕРКА	УЛ.1-ОЙ-ПЯТИЛЕТКИ,13-А
044545102	МОСКВА	УЛ.1-Я АЭРОПОРТОВСКАЯ,5
044583902	МОСКВА	УЛ.1-Я БРЕСТСКАЯ,15
044583314	МОСКВА	УЛ.1-Я БРЕСТСКАЯ,22
044585747	МОСКВА	УЛ.1-Я БРЕСТСКАЯ,22
044583215	МОСКВА	УЛ.1-Я БРЕСТСКАЯ,35 СТР.1
044583639	МОСКВА	УЛ.1-Я БРЕСТСКАЯ,62/25 СТР.3
044518180	МОСКВА	УЛ.1-Я БУХВОСТОВА,12/11
047885725	РЫБИНСК	УЛ.1-Я ВЫБОРГСКАЯ,Д.50
044579712	МОСКВА	УЛ.1-Я ДУБРОВСКАЯ,1А
045744856	ПЕРМЬ	УЛ.1-Я КРАСНОАРМЕЙСКАЯ,40
045773856	ПЕРМЬ	УЛ.1-Я КРАСНОАРМЕЙСКАЯ,40
040816747	ВАНИНО	УЛ.1-Я ЛИНИЯ,2
044539603	МОСКВА	УЛ.1-Я МАГИСТРАЛЬНАЯ,14
044585118	МОСКВА	УЛ.1-Я МИУССКАЯ,24/22
044583406	МОСКВА	УЛ.1-Я НОВОКУЗЬМИНСКАЯ,21-2
044651497	ШАХОВСКАЯ	УЛ.1-Я СОВЕТСКАЯ,36
043482727	БУЙ	УЛ.10 ГОДОВЩИНЫ ОКТЯБРЯ,2
043482000	БУЙ	УЛ.10 ГОДОВЩИНЫ ОКТЯБРЯ,Д.5
041806764	ВОЛГОГРАД	УЛ.10 ДИВИЗИИ НКВД,3
041806896	ВОЛГОГРАД	УЛ.10 ДИВИЗИИ НКВД,5А
046513609	КАЧКАНАР	УЛ.10 КВАРТАЛ,40
049401844	ИЖЕВСК	УЛ.10 ЛЕТ ОКТЯБРЯ 55
045218771	ОМСК	УЛ.10 ЛЕТ ОКТЯБРЯ,187
045218809	ОМСК	УЛ.10 ЛЕТ ОКТЯБРЯ,187
045297812	ОМСК	УЛ.10 ЛЕТ ОКТЯБРЯ,187А
045209861	ОМСК	УЛ.10 ЛЕТ ОКТЯБРЯ,43
045209838	ОМСК	УЛ.10 ЛЕТ ОКТЯБРЯ,74А
049853792	АЛДАН	УЛ.10 ЛЕТ ЯКУТИИ,31 А
049401896	ИЖЕВСК	УЛ.10 ПОДЛЕСНАЯ,36
049703610	НОВОЧЕБОКСАРСК	УЛ.10 ПЯТИЛЕТКИ,31
043482701	БУЙ	УЛ.10-Й ГОДОВЩИНЫ ОКТЯБРЯ,2
041806269	ВОЛГОГРАД	УЛ.10-Й ДИВИЗИИ НКВД,3
041806888	ВОЛГОГРАД	УЛ.10-Й ДИВИЗИИ НКВД,5
042406704	ИВАНОВО	УЛ.11-Й ПРОЕЗД,3
044518125	МОСКВА	УЛ.12-Я ПАРКОВАЯ,6
041806277	ВОЛГОГРАД	УЛ.13-ГВАРДЕЙСКАЯ,1-А
041806887	ВОЛГОГРАД	УЛ.13-Й ГВАРДЕЙСКОЙ,7А
041806768	ВОЛГОГРАД	УЛ.13-Я ГВАРДЕЙСКАЯ,12
041806772	ВОЛГОГРАД	УЛ.13-Я ГВАРДЕЙСКАЯ,1А
047054752	УЗЛОВАЯ	УЛ.14 ДЕКАБPЯ,66
046043293	РОСТОВ-НА-ДОНУ	УЛ.14-Я ЛИНИЯ,88
046015293	РОСТОВ-НА-ДОНУ	УЛ.14-Я ЛИНИЯ,88
044585147	МОСКВА	УЛ.14-Я ПАРКОВАЯ,1-А СТР.1
044583276	МОСКВА	УЛ.14-Я ПАРКОВАЯ,1А СТР.1
044579276	МОСКВА	УЛ.14-Я ПАРКОВАЯ,1А СТР.1
044583091	МОСКВА	УЛ.14-Я ПАРКОВАЯ,8/58
042809611	ТВЕРЬ	УЛ.15 ЛЕТ ОКТЯБРЯ,45/38
044525133	МОСКВА	УЛ.15-Я ПАРКОВАЯ,10
044585532	МОСКВА	УЛ.15-Я ПАРКОВАЯ,8
045297604	ОМСК	УЛ.15-Я РАБОЧАЯ,24
042514857	МАГИСТРАЛЬНЫЙ	УЛ.17 СЪЕЗДА ВЛКСМ,64
045005802	НОВОСИБИРСК	УЛ.1905 ГОДА,21,КОРПУС 1
045744833	ПЕРМЬ	УЛ.1905 ГОДА,24
045004846	НОВОСИБИРСК	УЛ.1905 ГОДА,26
045744870	ПЕРМЬ	УЛ.1905 ГОДА,35
045005726	НОВОСИБИРСК	УЛ.1905 ГОДА,83
045004864	НОВОСИБИРСК	УЛ.1905 ГОДА,83
045005760	НОВОСИБИРСК	УЛ.1905 ГОДА,83
045004747	НОВОСИБИРСК	УЛ.1905 ГОДА,Д.83,А/Я 336
047902627	КОШЕХАБЛЬ	УЛ.1ГО ПРЕЗИДЕНТА ДЖАРИМОВА,1А
046311870	САРАТОВ	УЛ.2 САДОВАЯ,28/34
041501607	БРЯНСК	УЛ.2-АЯ АЛЛЕЯ,1
043475601	МАНТУРОВО	УЛ.2-АЯ ПЕРВОМАЙСКАЯ,2Б
040349711	КРАСНОДАР	УЛ.2-АЯ ПЯТИЛЕТКА,21
044030767	САНКТ-ПЕТЕРБУРГ	УЛ.2-АЯ СОВЕТСКАЯ,17,ЛИТ.А
044583529	МОСКВА	УЛ.2-АЯ ТВЕРСКАЯ-ЯМСКАЯ,54
044541418	МОСКВА	УЛ.2-АЯ ХУТОРСКАЯ,29
044583069	МОСКВА	УЛ.2-АЯ ХУТОРСКАЯ,29
044583253	МОСКВА	УЛ.2-Й КРАСНОСЕЛЬСКИЙ ПЕР.,2
042267781	КСТОВО	УЛ.2-Й МИКРОРАЙОН,10А,ПОМ.5
048346700	ЧЕГЕМ-1	УЛ.2-ПРОМЫШЛЕННЫЙ ПРОЕЗД,2
041501765	БРЯНСК	УЛ.2-Я АЛЛЕЯ,12
041501795	БРЯНСК	УЛ.2-Я АЛЛЕЯ,Д.12
044585354	МОСКВА	УЛ.2-Я БАУМАНСКАЯ, Д.9/23
044585130	МОСКВА	УЛ.2-Я БАУМАНСКАЯ,3
044585340	МОСКВА	УЛ.2-Я БАУМАНСКАЯ,5
044540123	МОСКВА	УЛ.2-Я БАУМАНСКАЯ,9/23
044583578	МОСКВА	УЛ.2-Я БАУМАНСКАЯ,9/23 СТР.3
044583673	МОСКВА	УЛ.2-Я БАУМАНСКАЯ,9/23 СТР.3
044525424	МОСКВА	УЛ.2-Я БРЕСТСКАЯ,30
044579461	МОСКВА	УЛ.2-Я БРЕСТСКАЯ,32
044525461	МОСКВА	УЛ.2-Я БРЕСТСКАЯ,32
044583451	МОСКВА	УЛ.2-Я ВЛАДИМИРСКАЯ,7
044518175	МОСКВА	УЛ.2-Я ВЛАДИМИРСКАЯ,8-1
044652780	ПУШКИНО	УЛ.2-Я ДОМБРОВСКАЯ,25
044552780	ПУШКИНО	УЛ.2-Я ДОМБРОВСКАЯ,25
044540867	МОСКВА	УЛ.2-Я ЗВЕНИГОРОДСКАЯ,12
044585282	МОСКВА	УЛ.2-Я ЗВЕНИГОРОДСКАЯ,13
044579982	МОСКВА	УЛ.2-Я ЗВЕНИГОРОДСКАЯ,2/1 СТ.1
041814741	МИХАЙЛОВКА	УЛ.2-Я КРАСНОЗНАМЕНСКАЯ,63
041501775	БРЯНСК	УЛ.2-Я МИЧУРИНА,31
044585525	МОСКВА	УЛ.2-Я МЫТИЩИНСКАЯ,12
045610610	БЕССОНОВКА	УЛ.2-Я НАГОРНАЯ,12А
048853850	ВОЛЖСК	УЛ.2-Я НОВАЯ, 57А
044030897	САНКТ-ПЕТЕРБУРГ	УЛ.2-Я СОВЕТСКАЯ,17,ЛИТ.А
045003819	НОВОСИБИРСК	УЛ.2-Я СОЮЗА МОЛОДЕЖИ,31
044583226	МОСКВА	УЛ.2-Я ТВЕРСКАЯ-ЯМСКАЯ,2
044579275	МОСКВА	УЛ.2-Я ТВЕРСКАЯ-ЯМСКАЯ,40 С.3
044583594	МОСКВА	УЛ.2-Я ТВЕРСКАЯ-ЯМСКАЯ,54
044579586	МОСКВА	УЛ.2-Я ФРУНЗЕНСКАЯ,8 СТР.2
044540167	МОСКВА	УЛ.2-Я ХУТОРСКАЯ,29
044583356	МОСКВА	УЛ.2-Я ХУТОРСКАЯ,29
044583878	МОСКВА	УЛ.2-Я ХУТОРСКАЯ,29
044530120	МОСКВА	УЛ.2-Я ЯМСКАЯ,6/8
042007882	ВОРОНЕЖ	УЛ.20 ЛЕТ ОКТЯБРЯ,78
045795840	СОЛИКАМСК	УЛ.20 ЛЕТ ПОБЕДЫ,63А
044611619	МОЖАЙСК	УЛ.20 ЯНВАРЯ,6
042007888	ВОРОНЕЖ	УЛ.20-ЛЕТИЯ ВЛКСМ,55
042007751	ВОРОНЕЖ	УЛ.20-ЛЕТИЯ ОКТЯБРЯ,90А
045795798	СОЛИКАМСК	УЛ.20-ЛЕТИЯ ПОБЕДЫ,63А
045225775	ОМСК	УЛ.22 АПРЕЛЯ,1
045279606	ОМСК	УЛ.22 АПРЕЛЯ,19-1
040173607	НОВОАЛТАЙСК	УЛ.22 ПАРТСЪЕЗДА,10
040151709	НОВОАЛТАЙСК	УЛ.22 ПАРТСЪЕЗДА,12
040708720	МИНЕРАЛЬНЫЕ ВОДЫ	УЛ.22 ПАРТСЪЕЗДА,2
043602856	САМАРА	УЛ.22 ПАРТСЪЕЗДА,37
043602939	САМАРА	УЛ.22 ПАРТСЪЕЗДА,37
043602840	САМАРА	УЛ.22 ПАРТСЪЕЗДА,41
041501632	БРЯНСК	УЛ.22 СЪЕЗДА,2
042003619	БОБРОВ	УЛ.22 ЯНВАРЯ,73
041117770	АРХАНГЕЛЬСК	УЛ.23-Й ГВАРД.ДИВИЗИИ,10-1
042841749	ПЕНО	УЛ.249 СТРЕЛКОВОЙ ДИВИЗИИ,22
042049626	ПАВЛОВСК	УЛ.25 ЛЕТ ОКТЯБРЯ,11
042047000	СЕМИЛУКИ	УЛ.25 ЛЕТ ОКТЯБРЯ,112
046610719	ВЯЗЬМА	УЛ.25 ЛЕТ ОКТЯБРЯ,4
046610777	ВЯЗЬМА	УЛ.25 ЛЕТ ОКТЯБРЯ,4
045773706	ПЕРМЬ	УЛ.25 ОКТЯБРЯ,17
045773843	ПЕРМЬ	УЛ.25 ОКТЯБРЯ,2
045862000	ОСТРОВ	УЛ.25 ОКТЯБРЯ,34
040537000	ВЛАДИВОСТОК	УЛ.25 ОКТЯБРЯ,45А
045744889	ПЕРМЬ	УЛ.25 ОКТЯБРЯ,72
045805724	УСВЯТЫ	УЛ.25 ОКТЯБРЯ,86
045805724	УСВЯТЫ	УЛ.25 ОКТЯБРЯ,86
046610614	ВЯЗЬМА	УЛ.25 ОКТЯБРЯ,9
042007790	ВОРОНЕЖ	УЛ.25 ЯНВАРЯ,72
045773887	ПЕРМЬ	УЛ.25-ГО ОКТЯБРЯ,17
045862619	ОСТРОВ	УЛ.25-ГО ОКТЯБРЯ,22
042504774	БРАТСК	УЛ.25-Л БРАТСКГЭССТРОЯ,37"Б"
042504851	БРАТСК	УЛ.25-ЛЕТИЯ БРАТСКГЭССТРОЯ 47А
048220000	УНЦУКУЛЬ	УЛ.26 БАК.КОМИССАРОВ
044585190	МОСКВА	УЛ.26 БАКИНСК.КОМИССАРОВ,14,10
048209860	МАХАЧКАЛА	УЛ.26 БАКИНСКИХ КОМИССАРОВ,15
040485863	КРАСНОЯРСК	УЛ.26 БАКИНСКИХ КОМИССАРОВ,21
040485000	КРАСНОЯРСК	УЛ.26 БАКИНСКИХ КОМИССАРОВ,25А
048209830	МАХАЧКАЛА	УЛ.26 БАКИНСКИХ КОМИССАРОВ,67
048209739	МАХАЧКАЛА	УЛ.26 БАКИНСКИХ КОМИССАРОВ,71
048209794	МАХАЧКАЛА	УЛ.26 БАКИНСКИХ КОМИССАРОВ,71
047195772	НОВЫЙ-УРЕНГОЙ	УЛ.26 СЪЕЗДА КПСС,2"В"
047195605	НОВЫЙ УРЕНГОЙ	УЛ.26 СЪЕЗДА КПСС,2А
047195868	НОВЫЙ УРЕНГОЙ	УЛ.26 СЪЕЗДА КПСС,4"В"
047195810	НОВЫЙ УРЕНГОЙ	УЛ.26 СЪЕЗДА КПСС,6"А"
047195793	НОВЫЙ-УРЕНГОЙ	УЛ.26 СЪЕЗДА,11
045279801	ОМСК	УЛ.27 СЕВЕРНАЯ, 117
040479823	ИЛАНСКИЙ	УЛ.28 ДЕКАБРЯ,13
040708765	ПЯТИГОРСК	УЛ.295 СТР.ДИВ.,2
040708781	ПЯТИГОРСК	УЛ.295 СТРЕЛКОВОЙ ДИВИЗИИ,2
044579736	МОСКВА	УЛ.2Я ТВЕРСКАЯ-ЯМСКАЯ,20-22 С2
048135791	БАБУШКИН	УЛ.3 ИНТЕРНАЦИОНАЛА 46
044653270	НОГИНСК	УЛ.3 ИНТЕРНАЦИОНАЛА,113
042012723	КАЛАЧ	УЛ.3 ИНТЕРНАЦИОНАЛА,39
047880707	ДАНИЛОВ	УЛ.3-ГО ИНТЕРНАЦИОНАЛА,100
046508601	АЛАПАЕВСК	УЛ.3-ГО ИНТЕРНАЦИОНАЛА,36
048268906	ДЕРБЕНТ	УЛ.3-ГО ИНТЕРНАЦИОНАЛА,4"В"
043807747	ОБОЯНЬ	УЛ.3-ГО ИНТЕPНАЦИОНАЛА,27
040527754	ЛУЧЕГОРСК	УЛ.3-Й МИКРОРАЙОН
044583417	МОСКВА	УЛ.3-Я ВЛАДИМИРСКАЯ, Д.8, К.1
045279720	ОМСК	УЛ.3-Я МОЛОДЕЖНАЯ,69
044583171	МОСКВА	УЛ.3-Я МЫТИЩИНСКАЯ,16 К.60 ЭТ7
044540156	МОСКВА	УЛ.3-Я МЫТИЩИНСКАЯ,16,КОРП.60
044652947	МОСКВА	УЛ.3-Я МЫТИЩИНСКАЯ,16/47
044552774	МОСКВА	УЛ.3-Я ПАРКОВАЯ,10
044583223	МОСКВА	УЛ.3-Я ПАРКОВАЯ,30
044518431	МОСКВА	УЛ.3-Я ПРЯДИЛЬНАЯ,3
044583457	МОСКВА	УЛ.3-Я ПРЯДИЛЬНАЯ,3
044599457	МОСКВА	УЛ.3-Я ПРЯДИЛЬНАЯ,3
044525457	МОСКВА	УЛ.3-Я ПРЯДИЛЬНАЯ,3
044585143	МОСКВА	УЛ.3-Я РЫБИНСКАЯ,1
044525139	МОСКВА	УЛ.3-Я РЫБИНСКАЯ,18 ОФ.411,413
044552354	МОСКВА	УЛ.3-Я РЫБИНСКАЯ,28
044585527	МОСКВА	УЛ.3-Я РЫБИНСКАЯ,28
044583204	МОСКВА	УЛ.3-Я СОКОЛЬНИЧЕСКАЯ,4-128
040415622	УЯР	УЛ.30 ЛЕТ ВЛКСМ,13
048717779	УХТА	УЛ.30 ЛЕТ ОКТЯБРЯ,25
046343747	САМОЙЛОВКА	УЛ.30 ЛЕТ ПОБЕДЫ 2
047121821	ТЮМЕНЬ	УЛ.30 ЛЕТ ПОБЕДЫ,113
047106821	ТЮМЕНЬ	УЛ.30 ЛЕТ ПОБЕДЫ,113
042409000	ПУЧЕЖ	УЛ.30 ЛЕТ ПОБЕДЫ,12
048138000	МУХОРШИБИРЬ	УЛ.30 ЛЕТ ПОБЕДЫ,19
047144703	СУРГУТ	УЛ.30 ЛЕТ ПОБЕДЫ,19/1
047144923	СУРГУТ	УЛ.30 ЛЕТ ПОБЕДЫ,19/503
046343609	САМОЙЛОВКА	УЛ.30 ЛЕТ ПОБЕДЫ,2
049401729	ИЖЕВСК	УЛ.30 ЛЕТ ПОБЕДЫ,2
048138619	МУХОРШИБИРЬ	УЛ.30 ЛЕТ ПОБЕДЫ,20
047144909	СУРГУТ	УЛ.30 ЛЕТ ПОБЕДЫ,29
047144759	СУРГУТ	УЛ.30 ЛЕТ ПОБЕДЫ,32
046359618	БАЛАКОВО	УЛ.30 ЛЕТ ПОБЕДЫ,8"А"
049705757	КАНАШ	УЛ.30 ЛЕТ ПОБЕДЫ,92
049705760	КАНАШ	УЛ.30 ЛЕТ ПОБЕДЫ,92
047144915	СУРГУТ	УЛ.30 ЛЕТ ПОБЕДЫ,Д 19 КАБ.503
047144949	СУРГУТ	УЛ.30 ЛЕТ ПОБЕДЫ,ДОМ 21
048717743	УХТА	УЛ.30-ЛЕТИЯ ОКТЯБРЯ,25
048717714	УХТА	УЛ.30-ЛЕТИЯ ОКТЯБРЯ,25
048631699	ОЛОНЕЦ	УЛ.30-ЛЕТИЯ ПОБЕДЫ,3
046015740	РОСТОВ-НА-ДОНУ	УЛ.339-Й СТРЕЛКОВОЙ ДИВИЗИИ,23
045297000	ОМСК	УЛ.4 ЛИНИЯ,178-А
046381786	МАРКС	УЛ.4-АЯ ЛИНИЯ 2
044206601	ЛИПЕЦК	УЛ.4-АЯ ПЯТИЛЕТКА,5
047505618	УСТЬ-КАТАВ	УЛ.40 ЛЕТ ОКТЯБРЯ, 41
047512918	СНЕЖИНСК	УЛ.40 ЛЕТ ОКТЯБРЯ,1/2
043207785	КЕМЕРОВО	УЛ.40 ЛЕТ ОКТЯБРЯ,18
047501738	ЧЕЛЯБИНСК	УЛ.40 ЛЕТ ОКТЯБРЯ,21
043215747	ТАЙГА	УЛ.40 ЛЕТ ОКТЯБРЯ,23
049853707	ТОММОТ-1	УЛ.40 ЛЕТ ОКТЯБРЯ,3
046356645	ВОСКРЕСЕНСКОЕ	УЛ.40 ЛЕТ ОКТЯБРЯ,33/39
044629481	КУРОВСКОЕ	УЛ.40 ЛЕТ ОКТЯБРЯ,52
046552638	НИЖНЯЯ ТУРА	УЛ.40 ЛЕТ ОКТЯБРЯ,6А
041412728	ЧЕРНЯНКА	УЛ.40 ЛЕТ ОКТЯБРЯ,7
041412000	ЧЕРНЯНКА	УЛ.40 ЛЕТ ОКТЯБРЯ,7
046356713	ВОСКРЕСЕНСКОЕ	УЛ.40 ЛЕТ ОКТЯБРЯ,Д.33
043215626	БЕРЕЗОВСКИЙ	УЛ.40 ЛЕТ ПОБЕДЫ
047194000	КРАСНОСЕЛЬКУП	УЛ.40 ЛЕТ ПОБЕДЫ 24
043678893	ТОЛЬЯТТИ	УЛ.40 ЛЕТ ПОБЕДЫ,22
047194792	КРАСНОСЕЛЬКУП	УЛ.40 ЛЕТ ПОБЕДЫ,24
047528817	ЧЕЛЯБИНСК	УЛ.40 ЛЕТ ПОБЕДЫ,29А
040154730	ЗАРИНСК	УЛ.40 ЛЕТ ПОБЕДЫ,4-17
046014874	КАМЕНОЛОМНИ	УЛ.40-ЛЕТИЯ ОКТЯБРЯ,59
047512961	СНЕЖИНСК	УЛ.40-ЛЕТИЯ ОКТЯБРЯ,ДОМ 1/2
040151773	БАРНАУЛ	УЛ.40ЛЕТ ОКТЯБРЯ,33А
041814751	ФРОЛОВО	УЛ.40ЛЕТ ОКТЯБРЯ,389
040344874	ЛЕНИНГРАДСКАЯ	УЛ.417 ДИВИЗИЯ,13
042007732	ВОРОНЕЖ	УЛ.45 СТРЕЛКОВОЙ ДИВИЗИИ,129
040173768	БАРНАУЛ	УЛ.5 ЗАПАДНАЯ,85
048086710	БЕЛОРЕЦК	УЛ.5 ИЮЛЯ,12
045297721	ОМСК	УЛ.5 ЛИНИЯ,153
042520852	ИРКУТСК	УЛ.5-ОЙ АРМИИ,2/1
042520740	ИРКУТСК	УЛ.5-ОЙ АРМИИ,6
042520838	ИРКУТСК	УЛ.5-ОЙ АРМИИ,6
044583886	МОСКВА	УЛ.5-Я МАГИСТРАЛЬНАЯ,12
044525106	МОСКВА	УЛ.5-Я ПАРКОВАЯ,46
048012794	ДАВЛЕКАНОВО	УЛ.50 ЛЕТ БАССР,2
042007722	РАМОНЬ	УЛ.50 ЛЕТ ВЛКСМ,1
043469738	ВОЛГОРЕЧЕНСК	УЛ.50 ЛЕТ ВЛКСМ,1
047144607	СУРГУТ	УЛ.50 ЛЕТ ВЛКСМ,1
047144708	СУРГУТ	УЛ.50 ЛЕТ ВЛКСМ,1
049853734	АЛДАН	УЛ.50 ЛЕТ ВЛКСМ,13
040315989	ГУЛЬКЕВИЧИ	УЛ.50 ЛЕТ ВЛКСМ,25
043205729	МЕЖДУРЕЧЕНСК	УЛ.50 ЛЕТ ВЛКСМ,26-А
049529000	ШИРА	УЛ.50 ЛЕТ ВЛКСМ,30
045201758	БОЛЬШЕРЕЧЬЕ	УЛ.50 ЛЕТ ВЛКСМ,7
048001719	БЕЛЕБЕЙ	УЛ.50 ЛЕТ ВЛКСМ,7А
046032780	ВОЛГОДОНСК	УЛ.50 ЛЕТ ВЛКСМ,8
046032488	ВОЛГОДОНСК	УЛ.50 ЛЕТ ВЛКСМ,8
040702765	СТАВРОПОЛЬ	УЛ.50 ЛЕТ ВЛКСМ,8/3
043721811	КУРТАМЫШ	УЛ.50 ЛЕТ КОМСОМОЛА,2
043807724	КУРСК	УЛ.50 ЛЕТ ОКТЯБРЯ, 100Б
043698905	КИНЕЛЬ-ЧЕРКАССЫ	УЛ.50 ЛЕТ ОКТЯБРЯ,10
042412744	ВИЧУГА	УЛ.50 ЛЕТ ОКТЯБРЯ,11
049205853	КАЗАНЬ	УЛ.50 ЛЕТ ОКТЯБРЯ,11
040362894	СЕВЕРСКАЯ	УЛ.50 ЛЕТ ОКТЯБРЯ,11
043207786	КЕМЕРОВО	УЛ.50 ЛЕТ ОКТЯБРЯ,11
043677739	ЧЕЛНО-ВЕРШИНЫ	УЛ.50 ЛЕТ ОКТЯБРЯ,14
040536624	ЧУГУЕВКА	УЛ.50 ЛЕТ ОКТЯБРЯ,171А
042510836	ЧУНСКИЙ	УЛ.50 ЛЕТ ОКТЯБРЯ,1А
047904629	КРАСНОГВАРДЕЙСКОЕ	УЛ.50 ЛЕТ ОКТЯБРЯ,20А
040536000	ЧУГУЕВКА	УЛ.50 ЛЕТ ОКТЯБРЯ,236-А
042225866	ВАД	УЛ.50 ЛЕТ ОКТЯБРЯ,24
045799000	КУДЫМКАР	УЛ.50 ЛЕТ ОКТЯБРЯ,24
045799636	КУДЫМКАР	УЛ.50 ЛЕТ ОКТЯБРЯ,26
047102623	ТЮМЕНЬ	УЛ.50 ЛЕТ ОКТЯБРЯ,26/3
047102739	ТЮМЕНЬ	УЛ.50 ЛЕТ ОКТЯБРЯ,26/3
047904000	КРАСНОГВАРДЕЙСКОЕ	УЛ.50 ЛЕТ ОКТЯБРЯ,29
046426679	МАКАРОВ	УЛ.50 ЛЕТ ОКТЯБРЯ,30
041117785	НОВОДВИНСК	УЛ.50 ЛЕТ ОКТЯБРЯ,30А
041117785	НОВОДВИНСК	УЛ.50 ЛЕТ ОКТЯБРЯ,30А
047106658	ТЮМЕНЬ	УЛ.50 ЛЕТ ОКТЯБРЯ,34
047102610	ТЮМЕНЬ	УЛ.50 ЛЕТ ОКТЯБРЯ,34/1
047106728	ТЮМЕНЬ	УЛ.50 ЛЕТ ОКТЯБРЯ,39/3
048151761	ТУРУНТАЕВО	УЛ.50 ЛЕТ ОКТЯБРЯ,5
048151000	ТУРУНТАЕВО	УЛ.50 ЛЕТ ОКТЯБРЯ,5
043669737	ПЕСТРАВКА	УЛ.50 ЛЕТ ОКТЯБРЯ,64
043669620	ПЕСТРАВКА	УЛ.50 ЛЕТ ОКТЯБРЯ,64
045744721	ИЛЬИНСКИЙ	УЛ.50 ЛЕТ ОКТЯБРЯ,69
040523612	СЛАВЯНКА	УЛ.50 ЛЕТ ОКТЯБРЯ,7
040523000	СЛАВЯНКА	УЛ.50 ЛЕТ ОКТЯБРЯ,7
041824000	ВОЛГОГРАД	УЛ.50 ЛЕТ ОКТЯБРЯ,8-А
047106717	ТЮМЕНЬ	УЛ.50 ЛЕТ ОКТЯБРЯ,88
040509737	ДАЛЬНЕГОРСК	УЛ.50 ЛЕТ ОКТЯБРЯ,89
041501605	КАРАЧЕВ	УЛ.50 ЛЕТ ОКТЯБРЯ,99
041209617	ЧЕPНЫЙ ЯP	УЛ.50 ЛЕТ ОКТЯБPЯ,2
044214000	СТАНОВОЕ	УЛ.50 ЛЕТ ОКТЯБPЯ,5
042412000	ВИЧУГА	УЛ.50 ЛЕТ ОКТЯБPЯ,6
049221891	ЛЕНИНОГОРСК	УЛ.50 ЛЕТ ПОБЕДЫ,8
049246885	НИЖНЕКАМСК	УЛ.50 ЛЕТ ПОБЕДЫ,Д.11
049829783	ТИКСИ	УЛ.50 ЛЕТ СОВМОРПУТИ,6
040396868	СОЧИ,ХОСТА	УЛ.50 ЛЕТ СССР,17 А
040303868	СОЧИ,ХОСТИНСКИЙ Р-Н	УЛ.50 ЛЕТ СССР,17 А
048071947	УФА	УЛ.50 ЛЕТ СССР,48/1
048073866	УФА	УЛ.50 ЛЕТ СССР,48/1
048073941	УФА	УЛ.50 ЛЕТ СССР,48/1
049815793	ВЕРХНЕВИЛЮЙСК	УЛ.50 ЛЕТ ЯАССР,11
047884754	ПЕРЕСЛАВЛЬ-ЗАЛЕССКИЙ	УЛ.50-ЛЕТИЯ КОМСОМОЛА,16
043002737	НИКОЛЬСКОЕ	УЛ.50ЛЕТ ОКТЯБРЯ,1
040536757	ЧУГУЕВКА	УЛ.50ЛЕТ ОКТЯБРЯ,236А
040523760	СЛАВЯНКА	УЛ.50ЛЕТ ОКТЯБРЯ,7А
041824710	ВОЛГОГРАД	УЛ.50ЛЕТ ОКТЯБРЯ,8А
044030887	САНКТ-ПЕТЕРБУРГ	УЛ.6 СОВЕТСКАЯ,21/2
046407737	ЮЖНО-КУРИЛЬСК	УЛ.60 ЛЕТ ВЛКСМ,1-А
040494722	КЕЖМА	УЛ.60 ЛЕТ ВЛКСМ,124
045210615	ЩЕРБАКУЛЬ	УЛ.60 ЛЕТ ВЛКСМ,3
045208615	ЩЕРБАКУЛЬ	УЛ.60 ЛЕТ ВЛКСМ,3
046521660	ИВДЕЛЬ	УЛ.60 ЛЕТ ВЛКСМ,Д.30
048209821	ИЗБЕРБАШ	УЛ.60 ЛЕТ ДАГЕСТАНА,1
047169765	НИЖНЕВАРТОВСК	УЛ.60 ЛЕТ ОКТЯБРЯ 2Б
049471000	КАРАКУЛИНО	УЛ.60 ЛЕТ ОКТЯБРЯ 4
047502777	УВЕЛЬСКИЙ	УЛ.60 ЛЕТ ОКТЯБРЯ, 3
042049754	ВЕРХНИЙ МАМОН	УЛ.60 ЛЕТ ОКТЯБРЯ,1
042049754	ВЕРХНИЙ МАМОН	УЛ.60 ЛЕТ ОКТЯБРЯ,1
047169958	НИЖНЕВАРТОВСК	УЛ.60 ЛЕТ ОКТЯБРЯ,10Б
041137734	НЯНДОМА	УЛ.60 ЛЕТ ОКТЯБРЯ,11
041137750	НЯНДОМА	УЛ.60 ЛЕТ ОКТЯБРЯ,11
048723759	УСИНСК	УЛ.60 ЛЕТ ОКТЯБРЯ,12
042049749	ВЕРХНИЙ  МАМОН	УЛ.60 ЛЕТ ОКТЯБРЯ,12
048723726	УСИНСК	УЛ.60 ЛЕТ ОКТЯБРЯ,12
048723755	УСИНСК	УЛ.60 ЛЕТ ОКТЯБРЯ,12
042049601	ВЕРХНИЙ МАМОН	УЛ.60 ЛЕТ ОКТЯБРЯ,12/1
045354866	ОРЕНБУРГ	УЛ.60 ЛЕТ ОКТЯБРЯ,26 А
045354805	ОРЕНБУРГ	УЛ.60 ЛЕТ ОКТЯБРЯ,26"А"
045354851	ОРЕНБУРГ	УЛ.60 ЛЕТ ОКТЯБРЯ,26А
045354894	ОРЕНБУРГ	УЛ.60 ЛЕТ ОКТЯБРЯ,26А
043007601	УСТЬ-КАМЧАТСКИЙ	УЛ.60 ЛЕТ ОКТЯБРЯ,29
043672721	КОШКИ	УЛ.60 ЛЕТ ОКТЯБРЯ,43
048205810	БУЙНАКСК	УЛ.60 ЛЕТ ОКТЯБРЯ,48
040407784	КРАСНОЯРСК	УЛ.60 ЛЕТ ОКТЯБРЯ,57
046366814	РТИЩЕВО	УЛ.60 ЛЕТ ОКТЯБРЯ,7
045402608	ОРЕЛ	УЛ.60 ЛЕТ ОКТЯБРЯ,9
046875705	РАССКАЗОВО	УЛ.60 ЛЕТ PАССКАЗОВО,4
047638611	КАЛГА	УЛ.60-ЛЕТ ОКТЯБРЯ,9
042529750	БАЯНДАЙ	УЛ.60-ЛЕТИЯ ОКТЯБРЯ, 1
044653602	ЖЕЛЕЗНОДОРОЖНЫЙ	УЛ.60-ЛЕТИЯ ОКТЯБРЯ,3
049471615	КАРАКУЛИНО	УЛ.60ЛЕТ ОКТЯБРЯ,4
041806689	ВОЛГОГРАД	УЛ.64 АРМИИ,44
043672636	КОШКИ	УЛ.6О ЛЕТ ОКТЯБРЯ,21
045861618	СЕБЕЖ	УЛ.7-ГО НОЯБРЯ,22
041806909	ВОЛГОГРАД	УЛ.7-Й ГВАРДЕЙСКОЙ,11Б
048144000	ТАКСИМО	УЛ.70 ЛЕТ ОКТЯБРЯ 49
045208728	ЛЮБИНСКИЙ	УЛ.70 ЛЕТ ОКТЯБРЯ,16
047196716	МУРАВЛЕНКО	УЛ.70 ЛЕТ ОКТЯБРЯ,30 А
043672729	КЛЯВЛИНО	УЛ.70 ЛЕТ ОКТЯБРЯ,31
043678895	ТОЛЬЯТТИ	УЛ.70 ЛЕТ ОКТЯБРЯ,51
048144703	ТАКСИМО	УЛ.70 ЛЕТ ОКТЯБРЯ,55
043836754	КОРЕНЕВО	УЛ.70-ЛЕТИЯ ОКТЯБPЯ,15
043836000	КОРЕНЕВО	УЛ.70-ЛЕТИЯ ОКТЯБPЯ,15
045208000	ЛЮБИНСКИЙ	УЛ.70ЛЕТ ОКТЯБРЯ,16
047130727	ТЮМЕНЬ	УЛ.8 МАРТА 2/57
049613790	ГРОЗНЫЙ	УЛ.8 МАРТА 35А
045603606	БАШМАКОВО	УЛ.8 МАРТА,10
047309841	УЛЬЯНОВСК	УЛ.8 МАРТА,11
047545913	МИАСС	УЛ.8 МАРТА,130
046568404	ЕКАТЕРИНБУРГ	УЛ.8 МАРТА,150
046369624	ДУХОВНИЦКОЕ	УЛ.8 МАРТА,19
046577851	ЕКАТЕРИНБУРГ	УЛ.8 МАРТА,2
047106878	ТЮМЕНЬ	УЛ.8 МАРТА,2/10
047130612	ТЮМЕНЬ	УЛ.8 МАРТА,2/13
046521801	КРАСНОТУРЬИНСК	УЛ.8 МАРТА,24
042406797	ИВАНОВО	УЛ.8 МАРТА,32
046426676	СМИРНЫХ	УЛ.8 МАРТА,38-А
045344650	ТЮЛЬГАН	УЛ.8 МАРТА,4
046551887	ЕКАТЕРИНБУРГ	УЛ.8 МАРТА,5
045798634	ОКТЯБРЬСКИЙ	УЛ.8 МАРТА,52
046577886	ЕКАТЕРИНБУРГ	УЛ.8 МАРТА,66
046647632	ТЕМКИНО	УЛ.8 МАРТА,8
042406628	ИВАНОВО	УЛ.8 МАРТА,83
045354811	ОРЕНБУРГ	УЛ.8 МАРТА,Д.45
047117715	ТОБОЛЬСК	УЛ.8 МКР.ЗСКБ
044583913	МОСКВА	УЛ.8-ГО МАРТА,15-А
047130639	ТЮМЕНЬ	УЛ.8-Е МАРТА,1
049805706	ЯКУТСК	УЛ.8-Е МАРТА,65
046577773	ЕКАТЕРИНБУРГ	УЛ.8-МАРТА,123
046568804	ЕКАТЕРИНБУРГ	УЛ.8-МАРТА,13
046577770	ЕКАТЕРИНБУРГ	УЛ.8-МАРТА,66
041806829	ВОЛГОГРАД	УЛ.8-ОЙ ВОЗДУШНОЙ АРМИИ,52
044585984	МОСКВА	УЛ.800-ЛЕТИЯ МОСКВЫ, Д.12
042748819	КАЛИНИНГРАД	УЛ.9 АПРЕЛЯ,60А
042748742	КАЛИНИНГРАД	УЛ.9 АПРЕЛЯ,60Б
042748733	КАЛИНИНГРАД	УЛ.9 АПРЕЛЯ,60Б
044206709	ЛИПЕЦК	УЛ.9 МАЯ,14
044206750	ЛИПЕЦК	УЛ.9 МАЯ,14
046548629	ТАВДА	УЛ.9 МАЯ,6
044206751	ЛИПЕЦК	УЛ.9 МАЯ,Д.14
040481842	АЧИНСК	УЛ.9 ЯНВАРЯ,10
044653162	НОГИНСК	УЛ.9 ЯНВАРЯ,11
046548745	ТАВДА	УЛ.9 ЯНВАРЯ,114
046548000	ТАВДА	УЛ.9 ЯНВАРЯ,114
041401709	ВАЛУЙКИ	УЛ.9 ЯНВАРЯ,18
042047684	СЕМИЛУКИ	УЛ.9 ЯНВАРЯ,21А
042007855	ВОРОНЕЖ	УЛ.9 ЯНВАРЯ,43
040349569	КРАСНОДАР	УЛ.9-ГО МАЯ 46А
044689251	ДУБНА	УЛ.9-ГО МАЯ,3
042748613	КАЛИНИНГРАД	УЛ.9-Е АПРЕЛЯ,7
044651733	ИСТРА	УЛ.9-ОЙ ГВ.ДИВИЗИИ,49
044579163	МОСКВА	УЛ.9-Я ПАРКОВАЯ,39 К.3
044583697	МОСКВА	УЛ.9-Я РОТА, Д.16, СТР.4
044030727	САНКТ-ПЕТЕРБУРГ	УЛ.9-Я СОВЕТСКАЯ,5,ЛИТ.А
044030906	САНКТ-ПЕТЕРБУРГ	УЛ.9-Я СОВЕТСКАЯ,5,ЛИТ.А,П.11Н
046809716	ТАМБОВ	УЛ.А-ОВСЕЕНКО,169-A
048209945	МАХАЧКАЛА	УЛ.А-СУЛТАНА БАЗА ЖИЛПРОМСТРОЙ
048209850	МАХАЧКАЛА	УЛ.А.АЛИЕВА,15А
045263723	ЧЕРЛАК	УЛ.А.БУЯ,68
048400606	УСТЬ-УЛАГАН	УЛ.А.В.САНАА,25
040528000	ЛЕСОЗАВОДСК	УЛ.А.ГРИГОРЕНКО,6
040407547	КРАСНОЯРСК	УЛ.А.КИРЕНСКОГО,89,СТР.1,П.4
042785002	СОВЕТСК	УЛ.А.НЕВСКОГО,15
040816732	ВАНИНО	УЛ.А.НЕВСКОГО,5
041203795	АСТРАХАНЬ	УЛ.А.СЕРГЕЕВА,Д.7
044585632	МОСКВА	УЛ.А.СОЛЖЕНИЦЫНА, СТР.1
048209525	МАХАЧКАЛА	УЛ.А.СУЛТАНА БАЗА ЖИЛПРОМСТРОЙ
048209861	МАХАЧКАЛА	УЛ.А.СУЛТАНА,ПРОМЗОНА
043601990	САМАРА	УЛ.А.ТОЛСТОГО,116"В"
043601888	САМАРА	УЛ.А.ТОЛСТОГО,116В
041116615	КАРПОГОРЫ	УЛ.АБРАМОВА,43
041116000	КАРПОГОРЫ	УЛ.АБРАМОВА,49А
048209850	МАХАЧКАЛА	УЛ.АБУБАКАРОВА,115
048209992	МАХАЧКАЛА	УЛ.АБУБАКАРОВА,115
048209748	МАХАЧКАЛА	УЛ.АБУБАКАРОВА,115
048209795	МАХАЧКАЛА	УЛ.АБУБАКАРОВА,12
048209836	МАХАЧКАЛА	УЛ.АБУБАКАРОВА,18
048209836	МАХАЧКАЛА	УЛ.АБУБАКАРОВА,18
048209918	МАХАЧКАЛА	УЛ.АБУБАКАРОВА,92
049401823	ИЖЕВСК	УЛ.АВАНГАРДНАЯ,12
046850732	ТАМБОВ	УЛ.АВГУСТА-БЕБЕЛЯ,21
044689223	ДМИТРОВ	УЛ.АВЕРЬЯНОВА,3
044585129	МОСКВА	УЛ.АВИАКОНСТРУКТОРА МИКОЯНА,12
044525660	МОСКВА	УЛ.АВИАКОНСТРУКТОРА МИКОЯНА,12
044030878	САНКТ-ПЕТЕРБУРГ	УЛ.АВИАКОНСТРУКТОРОВ,6
044583718	МОСКВА	УЛ.АВИАМОТОРНАЯ, Д.53
044518181	МОСКВА	УЛ.АВИАМОТОРНАЯ,11-А
044583918	МОСКВА	УЛ.АВИАМОТОРНАЯ,11-А
044518701	МОСКВА	УЛ.АВИАМОТОРНАЯ,57
044583219	МОСКВА	УЛ.АВИАМОТОРНАЯ,57
044545111	МОСКВА	УЛ.АВИАМОТОРНАЯ,59
044583437	МОСКВА	УЛ.АВИАМОТОРНАЯ,59
044579993	МОСКВА	УЛ.АВИАМОТОРНАЯ,59 СТР.1
044525056	МОСКВА	УЛ.АВИАМОТОРНАЯ,59А СТР.1
044540111	МОСКВА	УЛ.АВИАМОТОРНАЯ,Д.2,КОР.18
044583430	МОСКВА	УЛ.АВИАМОТОРНАЯ,Д.2,КОР.18
044545204	МОСКВА	УЛ.АВИАМОТОРНАЯ,Д.59
043209746	НОВОКУЗНЕЦК	УЛ.АВИАТОРОВ,72
044545174	МОСКВА	УЛ.АВИАЦИОННАЯ,68-2
041909716	ВОЛОГДА	УЛ.АВКСЕНТЬЕВСКОГО,30
043602754	САМАРА	УЛ.АВРОРА,110
043602885	САМАРА	УЛ.АВРОРА,122
043601785	САМАРА	УЛ.АВРОРЫ,110
043601953	САМАРА	УЛ.АВРОРЫ,148
043601973	САМАРА	УЛ.АВРОРЫ,150
043601835	САМАРА	УЛ.АВРОРЫ,150
043601745	САМАРА	УЛ.АВРОРЫ,150
043602707	САМАРА	УЛ.АВРОРЫ,150
045402729	ОРЕЛ	УЛ.АВТОГРЕЙДЕРНАЯ,6
046386774	ПИТЕРКА	УЛ.АВТОДОРОЖНАЯ,1
046871740	МИЧУРИНСК	УЛ.АВТОЗАВОДСКАЯ, 2-А
044579142	МОСКВА	УЛ.АВТОЗАВОДСКАЯ,2 СТР.1
044583386	МОСКВА	УЛ.АВТОЗАВОДСКАЯ,2 СТР.1
042508742	ТАЙШЕТ	УЛ.АВТОЗАВОДСКАЯ,3
042508778	ТАЙШЕТ	УЛ.АВТОЗАВОДСКАЯ,3
044583571	МОСКВА	УЛ.АВТОЗАВОДСКАЯ,5
044579222	МОСКВА	УЛ.АВТОЗАВОДСКАЯ,5
044652280	МОСКВА	УЛ.АВТОЗАВОДСКАЯ,Д.16,КОРП.1
047545900	МИАСС	УЛ.АВТОЗАВОДЦЕВ,61
043886743	ЖЕЛЕЗНОГОРСК	УЛ.АВТОЛЮБИТЕЛЕЙ,5
044583996	МОСКВА	УЛ.АВТОМОТОРНАЯ,4 СТР.2
044583663	МОСКВА	УЛ.АВТОМОТОРНАЯ,5
043678572	ТОЛЬЯТТИ	УЛ.АВТОСТРОИТЕЛЕЙ,1-71
043678959	ТОЛЬЯТТИ	УЛ.АВТОСТРОИТЕЛЕЙ,1А
040173735	БАРНАУЛ	УЛ.АВТОТРАНСПОРТНАЯ,43А
043602913	САМАPА	УЛ.АВPОPА,110
047501603	ЧЕЛЯБИНСК	УЛ.АГАЛАКОВА,38
043601802	САМАРА	УЛ.АГИБАЛОВА,48
043602748	САМАРА	УЛ.АГИБАЛОВА,48
043602825	САМАРА	УЛ.АГИБАЛОВА,76
043601614	САМАРА	УЛ.АГИБАЛОВА,78
049304733	КАА-ХЕМ	УЛ.АГНИИ БАРТО,12
049304733	КАА-ХЕМ	УЛ.АГНИИ БАРТО,12
049304645	КАА-ХЕМ	УЛ.АГНИИ БАРТО,2
049304734	КАА-ХЕМ	УЛ.АГНИИ БАРТО,6
044552700	НОВОИВАНОВСКОЕ М.О.	УЛ.АГРОХИМИКОВ,6
044672755	НЕМЧИНОВКА-1	УЛ.АГРОХИМИКОВ,Д.6
049205911	КАЗАНЬ	УЛ.АД.КУТУЯ,Д.124
040328879	КРЫМСК	УЛ.АДАГУМСКАЯ,155
046014633	ШАХТЫ	УЛ.АДМИНИСТРАТИВНАЯ,3
047621000	КРАСНОКАМЕНСК	УЛ.АДМИНИСТРАТИВНАЯ,5
043413754	ШАРЬЯ	УЛ.АДМИРАЛА ВИНОГРАДОВА,9
041117626	АРХАНГЕЛЬСК	УЛ.АДМИРАЛА КУЗНЕЦОВА,7
044545170	МОСКВА	УЛ.АДМИРАЛА МАКАРОВА,29
048073223	УФА	УЛ.АДМИРАЛА МАКАРОВА,Д.14
047884717	НАГОРЬЕ	УЛ.АДМИРАЛА СПИРИДОНОВА,1
040502785	ВЛАДИВОСТОК	УЛ.АДМИРАЛА ФОКИНА,1
040502717	ВЛАДИВОСТОК	УЛ.АДМИРАЛА ФОКИНА,25
040507885	ВЛАДИВОСТОК	УЛ.АДМИРАЛА ФОКИНА,25
041203738	АСТРАХАНЬ	УЛ.АДМИРАЛТЕЙСКАЯ,4
041203796	АСТРАХАНЬ	УЛ.АДМИРАЛТЕЙСКАЯ,53 ЛИТЕР Ф
041203501	АСТРАХАНЬ	УЛ.АДМИРАЛТЕЙСКАЯ,53, ЛИТ.Ф
041203501	АСТРАХАНЬ	УЛ.АДМИРАЛТЕЙСКАЯ,53, ЛИТ.Ф
041203790	АСТРАХАНЬ	УЛ.АДМИРАЛТЕЙСКАЯ,53,ЛИТ.СТР.Ф
042748829	КАЛИНИНГРАД	УЛ.АДМИРАЛЬСКАЯ,1
040484888	КРАСНОЯРСК	УЛ.АДЫ ЛЕБЕДЕВОЙ,22,ПОМ.19
048209868	МАХАЧКАЛА	УЛ.АЗАЗ-АЛИЕВА,15А
046512715	ИРБИТ	УЛ.АЗЕВА,35
048209911	МАХАЧКАЛА	УЛ.АЗИЗА АЛИЕВА,ДОМ "2"
047312837	НОВОСПАССКОЕ	УЛ.АЗИНА 106
047312000	НОВОСПАССКОЕ	УЛ.АЗИНА,106
048049836	ЯНАУЛ	УЛ.АЗИНА,28
049427629	САРАПУЛ	УЛ.АЗИНА,33
049427825	САРАПУЛ	УЛ.АЗИНА,46
044585300	МОСКВА	УЛ.АЗОВСКАЯ, Д.19А
048073897	УФА	УЛ.АЙСКАЯ,46
049205826	КАЗАНЬ	УЛ.АК.ГУБКИНА,50
046568206	ЕКАТЕРИНБУРГ	УЛ.АКАДЕМИКА АМУНДСЕНА,101
044579227	МОСКВА	УЛ.АКАДЕМИКА АНОХИНА,2-3
044583605	МОСКВА	УЛ.АКАДЕМИКА АНОХИНА,2-3
044583736	МОСКВА	УЛ.АКАДЕМИКА АНОХИНА,44
044583272	МОСКВА	УЛ.АКАДЕМИКА АНОХИНА,8-1
045767729	ПЕРМЬ	УЛ.АКАДЕМИКА ВЕДЕНЕЕВА,54
045767846	ПЕРМЬ	УЛ.АКАДЕМИКА ВЕДЕНЕЕВА,54
049205714	КАЗАНЬ	УЛ.АКАДЕМИКА ГУБКИНА,15
049209738	КАЗАНЬ	УЛ.АКАДЕМИКА ГУБКИНА,15
049209850	КАЗАНЬ	УЛ.АКАДЕМИКА ГУБКИНА,40А
044583763	МОСКВА	УЛ.АКАДЕМИКА ЗЕЛИНСКОГО,6
044583261	МОСКВА	УЛ.АКАДЕМИКА ИЛЬЮШИНА,9
044518106	МОСКВА	УЛ.АКАДЕМИКА ИЛЬЮШИНА,9 СТР.1
044583861	МОСКВА	УЛ.АКАДЕМИКА ИЛЬЮШИНА,9 СТР.1
040436936	КРАСНОЯРСК	УЛ.АКАДЕМИКА КИРЕНСКОГО,87Б
044545200	МОСКВА	УЛ.АКАДЕМИКА КОРОЛЕВА, Д.13
044530108	МОСКВА	УЛ.АКАДЕМИКА КОРОЛЕВА,13
044545816	МОСКВА	УЛ.АКАДЕМИКА КОРОЛЕВА,13
044583249	МОСКВА	УЛ.АКАДЕМИКА КОРОЛЕВА,13
044579483	МОСКВА	УЛ.АКАДЕМИКА КОРОЛЕВА,13
042908783	КАЛУГА	УЛ.АКАДЕМИКА КОРОЛЕВА,4
044585853	МОСКВА	УЛ.АКАДЕМИКА КОРОЛЕВА,4-4
042908724	КАЛУГА	УЛ.АКАДЕМИКА КОРОЛЕВА,4,ОФИС 1
044030840	САНКТ-ПЕТЕРБУРГ	УЛ.АКАДЕМИКА ЛЕБЕДЕВА,31-2
047545910	МИАСС	УЛ.АКАДЕМИКА ПАВЛОВА,29
046568961	ЕКАТЕРИНБУРГ	УЛ.АКАДЕМИКА ШВАРЦА,16-2
046577424	ЕКАТЕРИНБУРГ	УЛ.АКАДЕМИКА ШВАРЦА,16-2
041806784	ВОЛГОГРАД	УЛ.АКАДЕМИЧЕСКАЯ,14/1
047102930	ТЮМЕНЬ	УЛ.АККУМУЛЯТОРНАЯ,1
047102936	ТЮМЕНЬ	УЛ.АККУМУЛЯТОРНАЯ,1 3 ЭТАЖ
048233791	ХАСАВЮРТ	УЛ.АКСАЕВСКАЯ,48
045354871	ОРЕНБУРГ	УЛ.АКСАКОВА,8
045354883	ОРЕНБУРГ	УЛ.АКСАКОВА,8
045354819	ОРЕНБУРГ	УЛ.АКСАКОВА,8
045354825	ОРЕНБУРГ	УЛ.АКСАКОВА,8
042913754	ОБНИНСК	УЛ.АКСЕНОВА,16
045345826	АКБУЛАК	УЛ.АКТЮБИНСКАЯ,87
045345839	АКБУЛАК	УЛ.АКТЮБИНСКАЯ,87
044579111	МОСКВА	УЛ.АЛАБЯНА,13-1
044525137	МОСКВА	УЛ.АЛАБЯНА,13-1
049002000	АЛАГИР	УЛ.АЛАГИРСКАЯ,84
049302728	СУТ-ХОЛЬ	УЛ.АЛДЫ-МААДЫР,29
044585728	МОСКВА	УЛ.АЛЕКС.СОЛЖЕНИЦИНА,12 СТР.4
044030844	САНКТ-ПЕТЕРБУРГ	УЛ.АЛЕКСАНДРА НЕВСКОГО,Д.9
045258000	ТАРА	УЛ.АЛЕКСАНДРОВСКАЯ,113
042034752	РОССОШЬ	УЛ.АЛЕКСЕЕВА, Д.2А
042034740	РОССОШЬ	УЛ.АЛЕКСЕЕВА,2А
041806754	ВОЛГОГРАД	УЛ.АЛЕКСЕЕВСКАЯ,21
042202745	НИЖНИЙ НОВГОРОД	УЛ.АЛЕКСЕЕВСКАЯ,26
043601826	САМАРА	УЛ.АЛЕКСЕЯ ТОЛСТОГО,116В
043601981	САМАРА	УЛ.АЛЕКСЕЯ ТОЛСТОГО,122
043601715	САМАРА	УЛ.АЛЕКСЕЯ ТОЛСТОГО,78
040537604	ВЛАДИВОСТОК	УЛ.АЛЕУТСКАЯ,12
040507869	ВЛАДИВОСТОК	УЛ.АЛЕУТСКАЯ,14
040502726	ВЛАДИВОСТОК	УЛ.АЛЕУТСКАЯ,16
040502772	ВЛАДИВОСТОК	УЛ.АЛЕУТСКАЯ,21
040502881	ВЛАДИВОСТОК	УЛ.АЛЕУТСКАЯ,45-А
040507421	ВЛАДИВОСТОК	УЛ.АЛЕУТСКАЯ,45,А
040537707	ВЛАДИВОСТОК	УЛ.АЛЕУТСКАЯ,45А
045805604	ПСКОВ	УЛ.АЛЕХИНА,6-А
048212830	АКУША	УЛ.АЛИГАДЖИ АКУШИНСКОГО
048203926	БАБАЮРТ	УЛ.АЛИЕВА,30
048216815	МАДЖАЛИС	УЛ.АЛИСУЛТАНОВА,47
048268815	МАДЖАЛИС	УЛ.АЛИСУЛТАНОВА,47
040825707	КОМСОМОЛЬСК-НА-АМУРЕ	УЛ.АЛЛЕЯ ТРУДА,1
040825601	КОМСОМОЛЬСК-НА-АМУРЕ	УЛ.АЛЛЕЯ ТРУДА,57,КОРПУС 8
040514000	ПАРТИЗАНСК	УЛ.АЛЛИЛУЕВА,11
045354862	ОРЕНБУРГ	УЛ.АЛТАЙСКАЯ,12А
044518991	МОСКВА	УЛ.АЛТАЙСКАЯ,9 СТР.1
046534634	КАМЕНСК-УРАЛЬСКИЙ	УЛ.АЛЮМИНИЕВАЯ,14
043602947	САМАРА	УЛ.АМИНЕВА,1
048001000	БЕЛЕБЕЙ	УЛ.АМИРОВА,7А
049805737	ЯКУТСК	УЛ.АММОСОВА,18
049805708	ЯКУТСК	УЛ.АММОСОВА,18
049805750	ЯКУТСК	УЛ.АММОСОВА,18
049805753	ЯКУТСК	УЛ.АММОСОВА,18
049805820	ЯКУТСК	УЛ.АММОСОВА,18
044530000	МОСКВА 343	УЛ.АМУДСЕНА,11
041012717	БЛАГОВЕЩЕНСК	УЛ.АМУРСКАЯ, Д.187
041013745	ТЫНДА	УЛ.АМУРСКАЯ,1
044585285	МОСКВА	УЛ.АМУРСКАЯ,1 СТР.12
041013740	ТЫНДА	УЛ.АМУРСКАЯ,13
041013708	ТЫНДА	УЛ.АМУРСКАЯ,13
041012760	БЛАГОВЕЩЕНСК	УЛ.АМУРСКАЯ,187
041012702	БЛАГОВЕЩЕНСК	УЛ.АМУРСКАЯ,187
041012715	БЛАГОВЕЩЕНСК	УЛ.АМУРСКАЯ,187
047601733	ЧИТА	УЛ.АМУРСКАЯ,41
046401724	ЮЖНО-САХАЛИНСК	УЛ.АМУРСКАЯ,53
046401660	ЮЖНО-САХАЛИНСК	УЛ.АМУРСКАЯ,61
046401645	ЮЖНО-САХАЛИНСК	УЛ.АМУРСКАЯ,61
046401685	ЮЖНО-САХАЛИНСК	УЛ.АМУРСКАЯ,61
046401635	ЮЖНО-САХАЛИНСК	УЛ.АМУРСКАЯ,61
046401642	ЮЖНО-САХАЛИНСК	УЛ.АМУРСКАЯ,61
046401792	ЮЖНО-САХАЛИНСК	УЛ.АМУРСКАЯ,62
046401708	ЮЖНО-САХАЛИНСК	УЛ.АМУРСКАЯ,62
047601747	ЧИТА	УЛ.АМУРСКАЯ,88
047601777	ЧИТА	УЛ.АМУРСКАЯ,88
046401710	ЮЖНО-САХАЛИНСК	УЛ.АМУРСКАЯ,88
040813906	ЮЖНО-САХАЛИНСК	УЛ.АМУРСКАЯ,88
041203728	АСТРАХАНЬ	УЛ.АН.СЕРГЕЕВА, 22
041203766	АСТРАХАНЬ	УЛ.АН.СЕРГЕЕВА,22
040395757	НОВОРОССИЙСК	УЛ.АНАПСКОЕ Ш.,15
042818000	КАШИН	УЛ.АНАТОЛИЯ ЛУНАЧАРСКОГО,22/1
040173754	БАРНАУЛ	УЛ.АНАТОЛИЯ,6
040173775	БАРНАУЛ	УЛ.АНАТОЛИЯ,99
041203727	АСТРАХАНЬ	УЛ.АНГАРСКАЯ, 28
040724714	ЕССЕНТУКИ	УЛ.АНДЖИЕВСКОГО,25"А"
040724815	ЕССЕНТУКИ	УЛ.АНДЖИЕВСКОГО,25А
040724706	ЕССЕНТУКИ	УЛ.АНДЖИЕВСКОГО,9
044959698	НОВГОРОД	УЛ.АНДРЕЕВСКАЯ,10/13
045402731	ОРЕЛ	УЛ.АНДРИАНОВА,10-А
045283000	ОМСК	УЛ.АНДРИАНОВА,5
045225765	ОМСК	УЛ.АНДРИАНОВА,5
047532622	КУСА	УЛ.АНДРОНОВЫХ, 5
044650324	СТУПИНО	УЛ.АНДРОПОВА,63
044705612	КОЛА	УЛ.АНДРУСЕНКО,1
047520926	ЗЛАТОУСТ	УЛ.АНОСОВА,231
047601791	ЧИТА	УЛ.АНОХИНА 67
048602735	ПЕТРОЗАВОДСК	УЛ.АНОХИНА,20
047601717	ЧИТА	УЛ.АНОХИНА,63
047601818	ЧИТА	УЛ.АНОХИНА,63
047601722	ЧИТА	УЛ.АНОХИНА,91,ПОМ.4
047601711	ЧИТА	УЛ.АНОХИНА,Д.48
047601801	ЧИТА	УЛ.АНОХИНА,Д.48
048602815	ПЕТРОЗАВОДСК	УЛ.АНТИКАЙНЕНА,1-А
048860887	ЙОШКАР-ОЛА	УЛ.АНФИЦЕРОВА,10-А
040489848	КРАСНОЯРСК	УЛ.АРАЛЬСКАЯ,4А
044583656	МОСКВА	УЛ.АРБАТ,18/1 СТР.2
044518168	МОСКВА	УЛ.АРБАТ,20
044525156	МОСКВА	УЛ.АРБАТ,33-12 СТР.1
044579568	МОСКВА	УЛ.АРБАТ,33/12 СТР.1
044525215	МОСКВА	УЛ.АРБАТ,33/12 СТР.1
044585349	МОСКВА	УЛ.АРБАТ,42,СТР.4
044579901	МОСКВА	УЛ.АРБАТ,43 СТР.3
044579257	МОСКВА	УЛ.АРБАТ,54/2 СТР.1
045003000	НОВОСИБИРСК	УЛ.АРБУЗОВА,14
049033723	ВЛАДИКАВКАЗ	УЛ.АРДОНСКАЯ 179
049002716	МИЗУР	УЛ.АРДОНСКАЯ,1
042007766	ВОРОНЕЖ	УЛ.АРЗАМАССКАЯ,2
040393893	ЕЙСК	УЛ.АРМАВИРСКАЯ,45
041501707	БРЯНСК	УЛ.АРСЕНАЛЬСКАЯ,16
042406781	ИВАНОВО	УЛ.АРСЕНИЯ,24
040509725	КАВАЛЕРОВО	УЛ.АРСЕНЬЕВА,51
040509636	КАВАЛЕРОВО	УЛ.АРСЕНЬЕВА,59
044030818	САНКТ-ПЕТЕРБУРГ	УЛ.АРТИЛЛЕРИЙСКАЯ,1,ЛИТ.А,Р
043002791	ПЕТРОПАВЛОВСК-КАМЧАТСКИЙ	УЛ.АРТИЛЛЕРИЙСКАЯ,5/1
043002702	ПЕТРОПАВЛОВСК-КАМЧАТСКИЙ	УЛ.АРТИЛЛЕРИЙСКАЯ,5/1
043002555	ПЕТРОПАВЛОВСК-КАМЧАТСКИЙ	УЛ.АРТИЛЛЕРИЙСКАЯ,5/1
041109614	ОНЕГА	УЛ.АРХАНГЕЛЬСКАЯ,10
041106736	КОРЯЖМА	УЛ.АРХАНГЕЛЬСКАЯ,27Б
044583165	МОСКВА	УЛ.АРХИТЕКТОРА ВЛАСОВА,51
044583174	МОСКВА	УЛ.АРХИТЕКТОРА ВЛАСОВА,51
044518118	МОСКВА	УЛ.АРХИТЕКТОРА ВЛАСОВА,Д.51
044652166	МОСКВА	УЛ.АРХИТЕКТОРА ВЛАСОВА,Д.51
043601771	САМАРА	УЛ.АРЦЫБУШЕВСКАЯ,42
048209959	МАХАЧКАЛА	УЛ.АСКЕРХАНОВА,3
048209799	МАХАЧКАЛА	УЛ.АСКЕРХАНОВА,3
044705608	МУРМАНСК	УЛ.АСКОЛЬДОВЦЕВ,25/2
044705780	МУРМАНСК	УЛ.АСКОЛЬДОВЦЕВ,Д.28
046311856	САРАТОВ	УЛ.АСТРАХАНСКАЯ,120А
046809000	ТАМБОВ	УЛ.АСТРАХАНСКАЯ,169-А
040304537	АНАПА	УЛ.АСТРАХАНСКАЯ,77
044081002	САНКТ-ПЕТЕРБУРГ	УЛ.АТАМАНСКАЯ,6
040349625	КРАСНОДАР	УЛ.АТАРБЕКОВА,21
044585288	МОСКВА	УЛ.АТАРБЕКОВА,4-Б
049706730	ЧЕБОКСАРЫ	УЛ.АФАНАСЬЕВА,2
049706769	ЧЕБОКСАРЫ	УЛ.АФАНАСЬЕВА,2
049706754	ЧЕБОКСАРЫ	УЛ.АФАНАСЬЕВА,Д.13
048209740	МАХАЧКАЛА	УЛ.АХМЕДХАН-СУЛТАНА,3
048209522	МАХАЧКАЛА	УЛ.АХМЕДХАН-СУЛТАНА,3
048209521	МАХАЧКАЛА	УЛ.АХМЕДХАНА СУЛТАНА,10-Й КМ
048209534	МАХАЧКАЛА	УЛ.АХМЕДХАНА СУЛТАНА,10-Й КМ
048327711	НАЛЬЧИК	УЛ.АХОХОВА,167
048327719	НАЛЬЧИК	УЛ.АХОХОВА,167
048327730	НАЛЬЧИК	УЛ.АХОХОВА,167
048327722	НАЛЬЧИК	УЛ.АХОХОВА,167
048327735	НАЛЬЧИК	УЛ.АХОХОВА,167
048327777	НАЛЬЧИК	УЛ.АХОХОВА,167
041203788	АСТРАХАНЬ	УЛ.АХШАРУМОВА,3А
041203712	АСТРАХАНЬ	УЛ.АХШАРУМОВА,90
041203770	АСТРАХАНЬ	УЛ.АХШАРУМОВА,90
041203765	АСТРАХАНЬ	УЛ.АХШАРУМОВА,90
040407869	КРАСНОЯРСК	УЛ.АЭРОВОКЗАЛЬНАЯ,17
040454833	БОГУЧАНЫ	УЛ.АЭРОВОКЗАЛЬНАЯ,24
040454813	БОГУЧАНЫ	УЛ.АЭРОВОКЗАЛЬНАЯ,24
040483878	КРАСНОЯРСК	УЛ.АЭРОВОКЗАЛЬНАЯ,4В
044583622	МОСКВА	УЛ.АЭРОДРОМНАЯ, Д.9
044583752	МОСКВА	УЛ.АЭРОДРОМНАЯ,9
041403796	БЕЛГОРОД	УЛ.Б-ХМЕЛЬНИЦКОГО,111
044583121	МОСКВА	УЛ.Б. КОММУНИСТИЧЕСКАЯ,Д.18
044583198	МОСКВА	УЛ.Б.АКАДЕМИЧЕСКАЯ,39-3
044525829	МОСКВА	УЛ.Б.АНДРОНЬЕВСКАЯ,17
044583809	МОСКВА	УЛ.Б.АНДРОНЬЕВСКАЯ,23
044585285	МОСКВА	УЛ.Б.АНДРОНЬЕВСКАЯ,23
044525342	МОСКВА	УЛ.Б.АНДРОНЬЕВСКАЯ,8
044552323	МОСКВА	УЛ.Б.АНДРОНЬЕВСКАЯ,8
045025873	НОВОСИБИРСК	УЛ.Б.БОГАТКОВА, 221
045025713	НОВОСИБИРСК	УЛ.Б.БОГАТКОВА,206
045004713	НОВОСИБИРСК	УЛ.Б.БОГАТКОВА,206
044545275	МОСКВА	УЛ.Б.БОЛКАНСКИЙ ПЕР.,13/47-2
044525055	МОСКВА	УЛ.Б.ГРУЗИНСКАЯ,12 СТР.2
044525055	МОСКВА	УЛ.Б.ГРУЗИНСКАЯ,12 СТР.2
044552543	МОСКВА	УЛ.Б.ГРУЗИНСКАЯ,12 СТР.2
044583528	МОСКВА	УЛ.Б.ГРУЗИНСКАЯ,4/6,СТР.3
044583851	МОСКВА	УЛ.Б.ГРУЗИНСКАЯ,52
044583532	МОСКВА	УЛ.Б.ГРУЗИНСКАЯ,52
044585661	МОСКВА	УЛ.Б.ГРУЗИНСКАЯ,52
044583667	МОСКВА	УЛ.Б.ГРУЗИНСКАЯ,52
044583161	МОСКВА	УЛ.Б.ГРУЗИНСКАЯ,52
044583136	МОСКВА	УЛ.Б.ГРУЗИНСКАЯ,56
044583822	МОСКВА	УЛ.Б.ДМИТРОВКА,12,КВ.8
044579235	МОСКВА	УЛ.Б.ДМИТРОВКА,23 СТР.1
044579863	МОСКВА	УЛ.Б.ДМИТРОВКА,5/6 СТР.3
044552448	МОСКВА	УЛ.Б.ДМИТРОВКА,7/5 СТР.1 ОФ.10
044652236	МОСКВА	УЛ.Б.ДОРОГОМИЛОВСКАЯ,1
044540137	МОСКВА	УЛ.Б.ЗНАМЕНСКИЙ ПЕР.,6
044518136	МОСКВА	УЛ.Б.КОММУНИСТИЧЕСКАЯ,20
044583891	МОСКВА	УЛ.Б.КОММУНИСТИЧЕСКАЯ,20
044525250	МОСКВА	УЛ.Б.КОММУНИСТИЧЕСКАЯ,28 СТР.1
044525250	МОСКВА	УЛ.Б.КОММУНИСТИЧЕСКАЯ,28 СТР.1
044585336	МОСКВА	УЛ.Б.КОММУНИСТИЧЕСКАЯ,31 СТР.1
044585336	МОСКВА	УЛ.Б.КОММУНИСТИЧЕСКАЯ,31 СТР.1
044583754	МОСКВА	УЛ.Б.КОММУНИСТИЧЕСКАЯ,36 СТР.4
044518135	МОСКВА	УЛ.Б.КОММУНИСТИЧЕСКАЯ,46/8 С.1
044548102	МОСКВА	УЛ.Б.КОММУНИСТИЧЕСКАЯ,5
044583304	МОСКВА	УЛ.Б.КОММУНИСТИЧЕСКАЯ,5
044585665	МОСКВА	УЛ.Б.КОММУНИСТИЧЕСКАЯ,5
044585665	МОСКВА	УЛ.Б.КОММУНИСТИЧЕСКАЯ,5 СТР.1
044652108	МОСКВА	УЛ.Б.КОММУНИСТИЧЕСКАЯ,Д.8,СТР1
044552108	МОСКВА	УЛ.Б.КОММУНИСТИЧЕСКАЯ,Д.8,СТР1
044525698	МОСКВА	УЛ.Б.ЛУБЯНКА,11А,СТР.1
044583771	МОСКВА	УЛ.Б.ЛУБЯНКА,30/2
044540117	МОСКВА	УЛ.Б.ЛУБЯНКА,Д.22/1
049805776	ЯКУТСК	УЛ.Б.МАРЛИНСКОГО,5
044583266	МОСКВА	УЛ.Б.МОЛЧАНОВКА,21А
044525266	МОСКВА	УЛ.Б.МОЛЧАНОВКА,21А
044583266	МОСКВА	УЛ.Б.МОЛЧАНОВКА,21А
044552340	МОСКВА	УЛ.Б.МОЛЧАНОВКА,23 СТР.2
044583340	МОСКВА	УЛ.Б.МОЛЧАНОВКА,23 СТР.2
044585364	МОСКВА	УЛ.Б.МОЛЧАНОВКА,32
044106753	САНКТ-ПЕТЕРБУРГ	УЛ.Б.МОРСКАЯ,28
044030825	САНКТ-ПЕТЕРБУРГ	УЛ.Б.МОРСКАЯ,67
044959735	ВЕЛИКИЙ НОВГОРОД	УЛ.Б.МОСКОВСКАЯ,61-1
042426619	ПРИВОЛЖСК	УЛ.Б.МОСКОВСКАЯ,8
044030730	САНКТ-ПЕТЕРБУРГ	УЛ.Б.МОСКОВСКАЯ,8/2,ЛИТ.А
044583930	МОСКВА	УЛ.Б.НИКИТСКАЯ,16
044525930	МОСКВА	УЛ.Б.НИКИТСКАЯ,16
044525217	МОСКВА	УЛ.Б.НИКИТСКАЯ,17,СТР.1
044583807	МОСКВА	УЛ.Б.НИКИТСКАЯ,49
044579629	МОСКВА	УЛ.Б.НИКИТСКАЯ,49
044583873	МОСКВА	УЛ.Б.НИКИТСКАЯ,57/46 СТР.1
044583716	МОСКВА	УЛ.Б.НИКИТСКАЯ,57/46 СТР.1
044585436	МОСКВА	УЛ.Б.НИКИТСКАЯ,60 СТР.1
044525449	МОСКВА	УЛ.Б.НИКИТСКАЯ,60 СТР.1
044585230	МОСКВА	УЛ.Б.НИКИТСКАЯ,60, СТР.1
044552501	МОСКВА	УЛ.Б.НОВОДМИТРОВСКАЯ,14 СТР.7
044552679	МОСКВА	УЛ.Б.ОРДЫНКА,40 СТР.1
044583695	МОСКВА	УЛ.Б.ОРДЫНКА,40 СТР.1
044585113	МОСКВА	УЛ.Б.ОРДЫНКА,40 СТР.2
044579101	МОСКВА	УЛ.Б.ОРДЫНКА,59 СТР.2
044525169	МОСКВА	УЛ.Б.ОРДЫНКА,59 СТР.2
044540121	МОСКВА	УЛ.Б.ОЧАКОВСКАЯ,31
042202720	НИЖНИЙ НОВГОРОД	УЛ.Б.ПЕЧЕРСКАЯ,43
044579384	МОСКВА	УЛ.Б.ПИОНЕРСКАЯ,13
044583276	МОСКВА	УЛ.Б.ПИОНЕРСКАЯ,13/16
040489847	ДИВНОГОРСК	УЛ.Б.ПОЛЕВОГО,1А
044579277	МОСКВА	УЛ.Б.ПОЛЯНКА,10/9 СТР.1
044583895	МОСКВА	УЛ.Б.ПОЛЯНКА,10/9 СТР.1
044552404	МОСКВА	УЛ.Б.ПОЛЯНКА,10/9 СТР.1
044583296	МОСКВА	УЛ.Б.ПОЛЯНКА,15
044545159	МОСКВА	УЛ.Б.ПОЛЯНКА,2/10
044545231	МОСКВА	УЛ.Б.ПОЛЯНКА,24/12
044585142	МОСКВА	УЛ.Б.ПОЛЯНКА,26/1,СТР.2
044583636	МОСКВА	УЛ.Б.ПОЛЯНКА,42/2 СТР.4
044552612	МОСКВА	УЛ.Б.ПОЛЯНКА,50/1 СТР.2
044531811	МОСКВА	УЛ.Б.ПОЛЯНКА,54
044540194	МОСКВА	УЛ.Б.ПОЛЯНКА,54
044583497	МОСКВА	УЛ.Б.ПОЛЯНКА,54
044585446	МОСКВА	УЛ.Б.ПОЛЯНКА,54 СТР.1
044579915	МОСКВА	УЛ.Б.ПОЛЯНКА,54 СТР.1
044583604	МОСКВА	УЛ.Б.ПОЛЯНКА,54 СТР.1
044583144	МОСКВА	УЛ.Б.ПОЛЯНКА,61 СТР.1
044583874	МОСКВА	УЛ.Б.ПОЛЯНКА,61 СТР.2
044030781	САНКТ-ПЕТЕРБУРГ	УЛ.Б.ПОРОХОВСКАЯ,47
044518205	МОСКВА	УЛ.Б.ПОЧТОВАЯ,30
044583436	МОСКВА	УЛ.Б.ПОЧТОВАЯ,30
044583295	МОСКВА	УЛ.Б.ПОЧТОВАЯ,7
044585962	МОСКВА	УЛ.Б.ПОЧТОВАЯ,7
044959731	ВЕЛИКИЙ НОВГОРОД	УЛ.Б.С-ПЕТЕРБУРГСКАЯ,7/2
044959671	НОВГОРОД	УЛ.Б.С.-ПЕТЕРБУРГСКАЯ,13
044959767	ВЕЛИКИЙ НОВГОРОД	УЛ.Б.С.-ПЕТЕРБУРГСКАЯ,7/2
046015734	РОСТОВ-НА-ДОНУ	УЛ.Б.САДОВАЯ 62
046015941	РОСТОВ-НА-ДОНУ	УЛ.Б.САДОВАЯ,12
046015906	РОСТОВ-НА-ДОНУ	УЛ.Б.САДОВАЯ,150
046015771	РОСТОВ-НА-ДОНУ	УЛ.Б.САДОВАЯ,188
046015243	РОСТОВ-НА-ДОНУ	УЛ.Б.САДОВАЯ,26-28/9А
046015787	РОСТОВ-НА-ДОНУ	УЛ.Б.САДОВАЯ,62
046015895	РОСТОВ-НА-ДОНУ	УЛ.Б.САДОВАЯ,68
044525208	МОСКВА	УЛ.Б.САДОВАЯ,8
044959712	ВЕЛИКИЙ НОВГОРОД	УЛ.Б.САНКТ-ПЕТЕРБУРГСКАЯ,18/98
044959716	ВЕЛИКИЙ НОВГОРОД	УЛ.Б.САНКТ-ПЕТЕРБУРГСКАЯ,22
044959758	ВЕЛИКИЙ НОВГОРОД	УЛ.Б.САНКТ-ПЕТЕРБУРГСКАЯ,22
044959709	ВЕЛИКИЙ НОВГОРОД	УЛ.Б.САНКТ-ПЕТЕРБУРГСКАЯ,39
044959711	ВЕЛИКИЙ НОВГОРОД	УЛ.Б.САНКТ-ПЕТЕРБУРГСКАЯ,4
044959714	ВЕЛИКИЙ НОВГОРОД	УЛ.Б.САНКТ-ПЕТЕРБУРГСКАЯ,6/11
044959743	ВЕЛИКИЙ НОВГОРОД	УЛ.Б.САНКТ-ПЕТЕРБУРГСКАЯ,6/11
044579153	МОСКВА	УЛ.Б.СЕМЕНОВСКАЯ,32 СТР.1
044579153	МОСКВА	УЛ.Б.СЕМЕНОВСКАЯ,32 СТР.1
044583378	МОСКВА	УЛ.Б.СЕМЕНОВСКАЯ,32 СТР.1
044583647	МОСКВА	УЛ.Б.СЕМЕНОВСКАЯ,32 СТР.1
044585995	МОСКВА	УЛ.Б.СЕМЕНОВСКАЯ,49,КОМ.5
044583681	МОСКВА	УЛ.Б.СЕРПУХОВСКАЯ, Д.48, КВ.1
044583691	МОСКВА	УЛ.Б.СЕРПУХОВСКАЯ, Д.5
044695148	ПОДОЛЬСК	УЛ.Б.СЕРПУХОВСКАЯ,1
044583776	МОСКВА	УЛ.Б.СЕРПУХОВСКАЯ,14 СТР.1
044583475	МОСКВА	УЛ.Б.СЕРПУХОВСКАЯ,31-14
044552121	МОСКВА	УЛ.Б.СЕРПУХОВСКАЯ,32 СТР.2
044585772	МОСКВА	УЛ.Б.СЕРПУХОВСКАЯ,32 СТР.2
044518430	МОСКВА	УЛ.Б.СЕРПУХОВСКАЯ,44
042908729	КОЗЕЛЬСК	УЛ.Б.СОВЕТСКАЯ,10
042908716	УЛЬЯНОВО	УЛ.Б.СОВЕТСКАЯ,108
044106759	КИНГИНСЕПП	УЛ.Б.СОВЕТСКАЯ,17
041723640	СУДОГДА	УЛ.Б.СОВЕТСКАЯ,2
043460000	МАКАРЬЕВ	УЛ.Б.СОВЕТСКАЯ,28
042908614	КОЗЕЛЬСК	УЛ.Б.СОВЕТСКАЯ,41/A
046614724	СМОЛЕНСК	УЛ.Б.СОВЕТСКАЯ,4А
042908611	УЛЬЯНОВО	УЛ.Б.СОВЕТСКАЯ,85
044585547	МОСКВА	УЛ.Б.ТАТАРСКАЯ,38
044579361	МОСКВА	УЛ.Б.ТАТАРСКАЯ,38/1 СТР.1
044525387	МОСКВА	УЛ.Б.ТАТАРСКАЯ,38/1 СТР.1
044583788	МОСКВА	УЛ.Б.ТУЛЬСКАЯ, Д.46
044545136	МОСКВА	УЛ.Б.ТУЛЬСКАЯ,2
044552720	МОСКВА	УЛ.Б.ТУЛЬСКАЯ,2
049246757	НИЖНЕКАМСК	УЛ.Б.УРМАНЧЕ,18
049246904	НИЖНЕКАМСК	УЛ.Б.УРМАНЧЕ,Д.18
047888765	ЯРОСЛАВЛЬ	УЛ.Б.ФЕДОРОВСКАЯ,Д.75
041814226	МИХАЙЛОВКА	УЛ.Б.ХМЕЛЬНИЦКОГО,1
041235745	ХАРАБАЛИ	УЛ.Б.ХМЕЛЬНИЦКОГО,121
041235000	ХАРАБАЛИ	УЛ.Б.ХМЕЛЬНИЦКОГО,121
040393830	ЕЙСК	УЛ.Б.ХМЕЛЬНИЦКОГО,141
042748711	КАЛИНИНГРАД	УЛ.Б.ХМЕЛЬНИЦКОГО,19
042007711	ВОРОНЕЖ	УЛ.Б.ХМЕЛЬНИЦКОГО,20
045218701	ОМСК	УЛ.Б.ХМЕЛЬНИЦКОГО,226
045218769	ОМСК	УЛ.Б.ХМЕЛЬНИЦКОГО,226
048952710	САРАНСК	УЛ.Б.ХМЕЛЬНИЦКОГО,42А
042007797	ВОРОНЕЖ	УЛ.Б.ХМЕЛЬНИЦКОГО,50А
047545792	МИАСС	УЛ.Б.ХМЕЛЬНИЦКОГО,52
045005878	НОВОСИБИРСК	УЛ.Б.ХМЕЛЬНИЦКОГО,56
042748728	КАЛИНИНГРАД	УЛ.Б.ХМЕЛЬНИЦКОГО,57
042748728	КАЛИНИНГРАД	УЛ.Б.ХМЕЛЬНИЦКОГО,57
041403705	БЕЛГОРОД	УЛ.Б.ХМЕЛЬНИЦКОГО,58А
040393648	ЕЙСК	УЛ.Б.ХМЕЛЬНИЦКОГО,86
040393853	ЕЙСК	УЛ.Б.ХМЕЛЬНИЦКОГО,88
041203777	АСТРАХАНЬ	УЛ.Б.ХМЕЛЬНИЦКОГО,Д.13,КВ.3
041203782	АСТРАХАНЬ	УЛ.Б.ХМЕЛЬНИЦКОГО,Д.13,КВ.3
045218815	ОМСК	УЛ.Б.ХМЕЛЬНИЦКОГО,Д.226
048952741	САРАНСК	УЛ.Б.ХМЕЛЬНИЦКОГО,Д.51
044583282	МОСКВА	УЛ.Б.ЧЕРЕМУШКИНСКАЯ,13/17
044585148	МОСКВА	УЛ.Б.ЧЕРЕМУШКИНСКАЯ,34-1
044583202	МОСКВА	УЛ.Б.ЧЕРКИЗОВСКАЯ,125
044583237	МОСКВА	УЛ.Б.ЧЕРКИЗОВСКАЯ,20-2
048346601	ЧЕГЕМ-1	УЛ.Б.ШОССЕ,43
044552831	МОСКВА	УЛ.Б.ЯКИМАНКА,14
044583831	МОСКВА	УЛ.Б.ЯКИМАНКА,14
044583745	МОСКВА	УЛ.Б.ЯКИМАНКА,23
044552514	МОСКВА	УЛ.Б.ЯКИМАНКА,23
044579514	МОСКВА	УЛ.Б.ЯКИМАНКА,23
044518157	МОСКВА	УЛ.Б.ЯКИМАНКА,25/27 ПОД.2 КВ.4
044583939	МОСКВА	УЛ.Б.ЯКИМАНКА,25/27 ПОД.2 КВ.4
044525136	МОСКВА	УЛ.Б.ЯКИМАНКА,40
044525211	МОСКВА	УЛ.Б.ЯКИМАНКА,40
044525211	МОСКВА	УЛ.Б.ЯКИМАНКА,40
044583434	МОСКВА	УЛ.БАБАЕВСКАЯ, Д.4А
044585571	МОСКВА	УЛ.БАБАЕВСКАЯ,6
044583841	МОСКВА	УЛ.БАБАЕВСКАЯ,6
044579797	МОСКВА	УЛ.БАБАЕВСКАЯ,6
044599465	МОСКВА	УЛ.БАБАЕВСКАЯ,6
044705735	ЗАПОЛЯРНЫЙ	УЛ.БАБИКОВА,3А
046311850	САРАТОВ	УЛ.БАБУШКИН ВЗВОЗ,10
046311880	САРАТОВ	УЛ.БАБУШКИН ВЗВОЗ,10
046311893	САРАТОВ	УЛ.БАБУШКИН ВЗВОЗ,10
048142786	УЛАН-УДЭ	УЛ.БАБУШКИНА 25
044030712	САНКТ-ПЕТЕРБУРГ	УЛ.БАБУШКИНА 36
047601721	ЧИТА	УЛ.БАБУШКИНА,100
047601800	ЧИТА	УЛ.БАБУШКИНА,100
047601739	ЧИТА	УЛ.БАБУШКИНА,100
047601742	ЧИТА	УЛ.БАБУШКИНА,108,ПОМ.4
047601797	ЧИТА	УЛ.БАБУШКИНА,108,ПОМ.4
041203768	АСТРАХАНЬ	УЛ.БАБУШКИНА,12
048142756	УЛАН-УДЭ	УЛ.БАБУШКИНА,14А
048702768	СЫКТЫВКАР	УЛ.БАБУШКИНА,19
048702797	СЫКТЫВКАР	УЛ.БАБУШКИНА,19
048702752	СЫКТЫВКАР	УЛ.БАБУШКИНА,19
048702752	СЫКТЫВКАР	УЛ.БАБУШКИНА,19
048702768	СЫКТЫВКАР	УЛ.БАБУШКИНА,19
040349753	КРАСНОДАР	УЛ.БАБУШКИНА,246
040349939	КРАСНОДАР	УЛ.БАБУШКИНА,246
048142729	УЛАН-УДЭ	УЛ.БАБУШКИНА,32А
048142703	УЛАН-УДЭ	УЛ.БАБУШКИНА,32А
048702794	СЫКТЫВКАР	УЛ.БАБУШКИНА,4-29
048702713	СЫКТЫВКАР	УЛ.БАБУШКИНА,4-90
041203723	АСТРАХАНЬ	УЛ.БАБУШКИНА,40/6
041203773	АСТРАХАНЬ	УЛ.БАБУШКИНА,40/6
048071973	УФА	УЛ.БАБУШКИНА,52
041203752	АСТРАХАНЬ	УЛ.БАБУШКИНА,60
041203781	АСТРАХАНЬ	УЛ.БАБУШКИНА,60
041203743	АСТРАХАНЬ	УЛ.БАБУШКИНА,68
041203731	АСТРАХАНЬ	ул.БАБУШКИНА,7
046614743	СМОЛЕНСК	УЛ.БАБУШКИНА,7
046614797	СМОЛЕНСК	УЛ.БАБУШКИНА,7
041203742	АСТРАХАНЬ	УЛ.БАБУШКИНА,9
042406700	ИВАНОВО	УЛ.БАГАЕВА,27
042406719	ИВАНОВО	УЛ.БАГАЕВА,33
042406801	ИВАНОВО	УЛ.БАГАЕВА,33
042748755	КАЛИНИНГРАД	УЛ.БАГРАМЯНА,4
042748858	КАЛИНИНГРАД	УЛ.БАГРАТИОНА,156-160
046614800	СМОЛЕНСК	УЛ.БАГРАТИОНА,27
046614756	СМОЛЕНСК	УЛ.БАГРАТИОНА,4
046614769	СМОЛЕНСК	УЛ.БАГРАТИОНА,4
042751622	ПРАВДИНСК	УЛ.БАГРАТИОНА,7
042748770	КАЛИНИНГРАД	УЛ.БАГРАТИОНА,71
042748757	КАЛИНИНГРАД	УЛ.БАГРАТИОНА,99
046507928	РЕЖ	УЛ.БАЖОВА,15
046504832	ЗАРЕЧНЫЙ	УЛ.БАЖОВА,18
046122734	САРАИ	УЛ.БАЗАРНАЯ 1
042227727	НИЖНИЙ НОВГОРОД	УЛ.БАЗАРНАЯ,10
041822720	ОЛЬХОВКА	УЛ.БАЗАРНАЯ,13
041419622	РАКИТНОЕ	УЛ.БАЗАРНАЯ,13
040335000	ПОЛТАВСКАЯ	УЛ.БАЗАРНАЯ,3
044119737	ВОЗНЕСЕНЬЕ	УЛ.БАЗАРНАЯ,5
040326889	КРОПОТКИН	УЛ.БАЗАРНАЯ,9
041822658	КАМЫШИН	УЛ.БАЗАРОВА,101
048981000	РУЗАЕВКА	УЛ.БАЗАPНЫЙ ТУПИК,Д.18
042406764	ИВАНОВО	УЛ.БАЗИСНАЯ,25
042618764	МАЛГОБЕК	УЛ.БАЗОРКИНА,72
042618727	МАЛГОБЕК	УЛ.БАЗОРКИНА,72
042520603	ИРКУТСК	УЛ.БАЙКАЛЬСКАЯ,1
042520751	ИРКУТСК	УЛ.БАЙКАЛЬСКАЯ,127
042520890	ИРКУТСК	УЛ.БАЙКАЛЬСКАЯ,127
042520812	ИРКУТСК	УЛ.БАЙКАЛЬСКАЯ,180А
042520761	ИРКУТСК	УЛ.БАЙКАЛЬСКАЯ,295Б
047601766	ЧИТА	УЛ.БАЙКАЛЬСКАЯ,Д.66
048254608	КАСПИЙСК	УЛ.БАЙРАМОВА,15А
048209608	КАСПИЙСК	УЛ.БАЙРАМОВА,15А
048209788	КАСПИЙСК	УЛ.БАЙРАМОВА,7А
048327723	НАЛЬЧИК	УЛ.БАЙСУЛТАНОВА,10
042423603	ПАЛЕХ	УЛ.БАКАНОВА,30
048346757	ЧЕГЕМ-1	УЛ.БАКСАНСКОЕ ШОССЕ,35
048346000	ЧЕГЕМ	УЛ.БАКСАНСКОЕ ШОССЕ,35
044585521	МОСКВА	УЛ.БАКУНИНСКАЯ,17/28
044545186	МОСКВА	УЛ.БАКУНИНСКАЯ,41 СТР.1
044583540	МОСКВА	УЛ.БАКУНИНСКАЯ,52 СТР.1
044583882	МОСКВА	УЛ.БАКУНИНСКАЯ,80 СТР.1
044696263	КЛИН	УЛ.БАЛАКИРЕВА,6/24
048146000	КУРУМКАН	УЛ.БАЛДАКОВА 15
046521743	СОСЬВА	УЛ.БАЛДИНА,27
049033778	ВЛАДИКАВКАЗ	УЛ.БАЛЛАЕВА/ДЖАНАЕВА,18/9
049033777	ВЛАДИКАВКАЗ	УЛ.БАЛЛАЕВА/ДЖАНАЕВА,18/9
048142718	УЛАН-УДЭ	УЛ.БАЛТАХИНОВА,17
044518972	МОСКВА	УЛ.БАЛТИЙСКАЯ,14,СТР.1
048602757	ПЕТРОЗАВОДСК	УЛ.БАЛТИЙСКАЯ,23
044583603	МОСКВА	УЛ.БАЛЧУГ,2
044583900	МОСКВА	УЛ.БАЛЧУГ,2
044583269	МОСКВА	УЛ.БАЛЧУГ,2 К.860
044585255	МОСКВА	УЛ.БАЛЧУГ,2 КОМН.636
044585485	МОСКВА	УЛ.БАЛЧУГ,2 КОМН.651
044583930	МОСКВА М-35	УЛ.БАЛЧУГ,2 КОМН.680
044579136	МОСКВА	УЛ.БАЛЧУГ,2 КОМН.860
044583441	МОСКВА	УЛ.БАЛЧУГ,2 КОМН.860
044583890	МОСКВА	УЛ.БАЛЧУГ,2 КОМН.860
044583499	МОСКВА	УЛ.БАЛЧУГ,2 КОМН.860
044585962	МОСКВА	УЛ.БАЛЧУГ,2 КОМН.860
044583445	МОСКВА М-35	УЛ.БАЛЧУГ,2 КОМН.860
044585764	МОСКВА М-35	УЛ.БАЛЧУГ,2 КОМН.860
044583470	МОСКВА	УЛ.БАЛЧУГ,2 КОМН.930
044652997	МОСКВА	УЛ.БАЛЧУГ,22 СТР.1
044579146	МОСКВА	УЛ.БАЛЧУГ,3/2
047638793	КАЛГА	УЛ.БАЛЯБИНА,4
047006609	АРСЕНЬЕВО	УЛ.БАНДИКОВА,48
040504613	АНУЧИНО	УЛ.БАНЕВУРА,12
048137000	КЯХТА	УЛ.БАНЗАРОВА 22А
040504765	АНУЧИНО	УЛ.БАНИВУРА,12
041924775	НИКОЛЬСК	УЛ.БАНКОВСКАЯ, 14
045305616	БЕЛЯЕВКА	УЛ.БАНКОВСКАЯ,11
049202755	МУСЛЮМОВО	УЛ.БАНКОВСКАЯ,58
044696322	СОЛНЕЧНОГОРСК	УЛ.БАНКОВСКАЯ,6
049209749	РЫБНАЯ-СЛОБОДА	УЛ.БАНКОВСКАЯ,7
043678873	ТОЛЬЯТТИ	УЛ.БАНЫКИНА,32А
043678798	ТОЛЬЯТТИ	УЛ.БАНЫКИНА,32А
043678974	ТОЛЬЯТТИ	УЛ.БАНЫКИНА,48
044696456	СОЛНЕЧНОГОРСК	УЛ.БАРАНОВА,1
041803728	КОТЕЛЬНИКОВО	УЛ.БАРАНОВА,8
044206728	ЛИПЕЦК	УЛ.БАРАШЕВА,7
044206753	ЛИПЕЦК	УЛ.БАРАШЕВА,7
044579922	МОСКВА	УЛ.БАРКЛАЯ,13 СТР.2
044585172	МОСКВА	УЛ.БАРКЛАЯ,5-3
044579341	МОСКВА	УЛ.БАРКЛАЯ,6 СТР.1
044579108	МОСКВА	УЛ.БАРКЛАЯ,6 СТР.1
044545114	МОСКВА	УЛ.БАРКЛАЯ,Д.5,К.3
042748854	КАЛИНИНГРАД	УЛ.БАРНАУЛЬСКАЯ,4
046311614	САРАТОВ	УЛ.БАРНАУЛЬСКАЯ,7
041806793	ВОЛГОГРАД	УЛ.БАРРИКАДНАЯ,10
041806880	ВОЛГОГРАД	УЛ.БАРРИКАДНАЯ,19
044525135	МОСКВА	УЛ.БАРРИКАДНАЯ,19 СТР.2
044525123	МОСКВА	УЛ.БАРРИКАДНАЯ,19 СТР.2
044583686	МОСКВА	УЛ.БАРРИКАДНАЯ,19 СТР.2
044583375	МОСКВА	УЛ.БАРРИКАДНАЯ,19 СТР.2
044579530	МОСКВА	УЛ.БАРРИКАДНАЯ,19 СТР.2
044583370	МОСКВА	УЛ.БАРРИКАДНАЯ,19 СТР.2
044579703	МОСКВА	УЛ.БАРРИКАДНАЯ,19 СТР.2
044585359	МОСКВА	УЛ.БАРРИКАДНАЯ,19-2
044583145	МОСКВА	УЛ.БАРРИКАДНАЯ,19,СТР.2
045209805	ОМСК	УЛ.БАРРИКАДНАЯ,20
042824958	КОНАКОВО	УЛ.БАСКАКОВА,15
044030616	САНКТ-ПЕТЕРБУРГ	УЛ.БАССЕЙНАЯ,17
040724771	ЕССЕНТУКИ	УЛ.БАТАЛИНСКАЯ,11
040724794	ЕССЕНТУКИ	УЛ.БАТАЛИНСКАЯ,19
040724895	ЕССЕНТУКИ	УЛ.БАТАЛИНСКАЯ,19
048055772	АКЬЯР	УЛ.БАТАНОВА,2
040353744	СЛАВЯНСК-НА-КУБАНИ	УЛ.БАТАРЕЙНАЯ,258
040353000	СЛАВЯНСК-НА-КУБАНИ	УЛ.БАТАРЕЙНАЯ,258
040353911	СЛАВЯНСК-НА-КУБАНИ	УЛ.БАТАРЕЙНАЯ,273
048580611	ЛАГАНЬ	УЛ.БАТАШОВА,1
048580708	ЛАГАНЬ	УЛ.БАТАШОВА,1
041806681	ВОЛГОГРАД	УЛ.БАТОВА,1
042220760	НИЖНИЙ НОВГОРОД	УЛ.БАТУМСКАЯ,21
042220000	НИЖНИЙ НОВГОРОД	УЛ.БАТУМСКАЯ,21А
048209923	МАХАЧКАЛА	УЛ.БАТЫРАЯ,11
048209887	МАХАЧКАЛА	УЛ.БАТЫРАЯ,11
048209856	МАХАЧКАЛА	УЛ.БАТЫРАЯ,132
048209711	МАХАЧКАЛА	УЛ.БАТЫРАЯ,136
048209890	МАХАЧКАЛА	УЛ.БАТЫРАЯ,3А
048209894	МАХАЧКАЛА	УЛ.БАТЫРАЯ,56
048209935	МАХАЧКАЛА	УЛ.БАТЫРАЯ,56
048209713	МАХАЧКАЛА	УЛ.БАТЫРАЯ,56
048209753	МАХАЧКАЛА	УЛ.БАТЫРАЯ,8
048209866	МАХАЧКАЛА	УЛ.БАТЫРМУРЗАЕВА,64
041909788	ВОЛОГДА	УЛ.БАТЮШКОВА,11
049251002	КАЗАНЬ	УЛ.БАУМАНА 37
046327737	НОВЫЕ-БУРАСЫ	УЛ.БАУМАНА 77
044705716	МУРМАНСК	УЛ.БАУМАНА,11
042520864	ИРКУТСК	УЛ.БАУМАНА,195
044705605	МУРМАНСК	УЛ.БАУМАНА,29
049205664	КАЗАНЬ	УЛ.БАУМАНА,38
042908723	КАЛУГА	УЛ.БАУМАНА,48
042908725	КАЛУГА	УЛ.БАУМАНА,5,ПОМЕЩЕНИЕ 56
046327625	НОВЫЕ БУРАСЫ	УЛ.БАУМАНА,77
044585371	МОСКВА	УЛ.БАУМАНСКАЯ, Д.33/2
044583806	МОСКВА	УЛ.БАУМАНСКАЯ,16
044552709	МОСКВА	УЛ.БАУМАНСКАЯ,21
044585233	МОСКВА	УЛ.БАУМАНСКАЯ,21
044583421	МОСКВА	УЛ.БАУМАНСКАЯ,21
044525421	МОСКВА	УЛ.БАУМАНСКАЯ,21
044518189	МОСКВА	УЛ.БАУМАНСКАЯ,24 СТР.1
044585177	МОСКВА	УЛ.БАУМАНСКАЯ,24 СТР.1
044518176	МОСКВА	УЛ.БАУМАНСКАЯ,33/2
044583352	МОСКВА	УЛ.БАУМАНСКАЯ,33/2
044585743	МОСКВА	УЛ.БАУМАНСКАЯ,33/2
044599743	МОСКВА	УЛ.БАУМАНСКАЯ,33/2
044583949	МОСКВА	УЛ.БАУМАНСКАЯ,38
044583301	МОСКВА	УЛ.БАУМАНСКАЯ,38 СТР.1
044545333	МОСКВА	УЛ.БАУМАНСКАЯ,43/1
044583870	МОСКВА	УЛ.БАУМАНСКАЯ,43/1 СТР.1
044525870	МОСКВА	УЛ.БАУМАНСКАЯ,43/1 СТР.1
044585471	МОСКВА	УЛ.БАУМАНСКАЯ,58/25,СТР.1
044525556	МОСКВА	УЛ.БАУМАНСКАЯ,58/25,СТР.1
044552549	МОСКВА	УЛ.БАУМАНСКАЯ,68/8 СТР.1
048159716	БАГДАРИН	УЛ.БАУНТОВСКАЯ,51
044650317	СТУПИНО,М.О.	УЛ.БАХАРЕВА,Д.10А,39
044585473	МОСКВА	УЛ.БАХРУШИНА,10 СТР.1
044585569	МОСКВА	УЛ.БАХРУШИНА,13 СТР.1
044585765	МОСКВА	УЛ.БАХРУШИНА,13,СТР.1
044545129	МОСКВА	УЛ.БАХРУШИНА,15 СТР.2
044579969	МОСКВА	УЛ.БАХРУШИНА,15 СТР.2
044583709	МОСКВА	УЛ.БАХРУШИНА,23 СТР.1
044585749	МОСКВА	УЛ.БАХРУШИНА,23 СТР.2
044583711	МОСКВА	УЛ.БАХРУШИНА,36/14
046551946	СРЕДНЕУРАЛЬСК	УЛ.БАХТЕЕВА,10А
045793816	КУНГУР	УЛ.БАЧУРИНА,15
044583743	МОСКВА	УЛ.БАШИЛОВСКАЯ,6
048050000	УЧАЛЫ	УЛ.БАШКОРТОСТАН,7
048050784	УЧАЛЫ	УЛ.БАШКОРТОСТАНА,7
042236000	СЕМЕНОВ	УЛ.БЕБЕЛЯ,1
040408925	ДУДИНКА	УЛ.БЕГИЧЕВА,Д.6
044585147	МОСКВА	УЛ.БЕГОВАЯ,17 К.1
044599951	МОСКВА	УЛ.БЕГОВАЯ,3 СТР.1,ЭТ.21-22
044030900	САНКТ-ПЕТЕРБУРГ	УЛ.БЕГОВАЯ,3,ЛИТ.А
044585131	МОСКВА	УЛ.БЕГОВАЯ,7/9
044583899	МОСКВА	УЛ.БЕГОВАЯ,7/9
042520785	ИРКУТСК	УЛ.БЕЗБОКОВА,8
048209919	МАХАЧКАЛА	УЛ.БЕЙБОЛАТОВА,5
042282404	НИЖНИЙ НОВГОРОД	УЛ.БЕКЕТОВА,8А
041403766	БЕЛГОРОД	УЛ.БЕЛГОРОДСКОГО ПОЛКА,23
046902733	ТОМСК	УЛ.БЕЛИНСКОГО 54
043389000	УРЖУМ	УЛ.БЕЛИНСКОГО, 24
042227703	НИЖНИЙ НОВГОРОД	УЛ.БЕЛИНСКОГО,106А
042202879	НИЖНИЙ НОВГОРОД	УЛ.БЕЛИНСКОГО,110
045626727	КУЗНЕЦК	УЛ.БЕЛИНСКОГО,127
046568937	ЕКАТЕРИНБУРГ	УЛ.БЕЛИНСКОГО,132
046577917	ЕКАТЕРИНБУРГ	УЛ.БЕЛИНСКОГО,152-1
046902759	ТОМСК	УЛ.БЕЛИНСКОГО,15А
046902705	ТОМСК	УЛ.БЕЛИНСКОГО,21
046902705	ТОМСК	УЛ.БЕЛИНСКОГО,21
043389739	УРЖУМ	УЛ.БЕЛИНСКОГО,24
046551948	ЕКАТЕРИНБУРГ	УЛ.БЕЛИНСКОГО,32
049306647	БАЙ-ХААК	УЛ.БЕЛИНСКОГО,4
045744799	ПЕРМЬ	УЛ.БЕЛИНСКОГО,47А
045773796	ПЕРМЬ	УЛ.БЕЛИНСКОГО,47А
046522836	СУХОЙ ЛОГ	УЛ.БЕЛИНСКОГО,54Б
046577985	ЕКАТЕРИНБУРГ	УЛ.БЕЛИНСКОГО,55
042249877	ЧКАЛОВСК	УЛ.БЕЛИНСКОГО,57
042249000	ЧКАЛОВСК	УЛ.БЕЛИНСКОГО,57
042202856	НИЖНИЙ НОВГОРОД	УЛ.БЕЛИНСКОГО,58/60
042282855	НИЖНИЙ НОВГОРОД	УЛ.БЕЛИНСКОГО,61
046902712	ТОМСК	УЛ.БЕЛИНСКОГО,63
046902788	ТОМСК	УЛ.БЕЛИНСКОГО,63
046902790	ТОМСК	УЛ.БЕЛИНСКОГО,63
046910710	ТОМСК	УЛ.БЕЛИНСКОГО,63
046504839	ЕКАТЕРИНБУРГ	УЛ.БЕЛИНСКОГО,71В
046577847	ЕКАТЕРИНБУРГ	УЛ.БЕЛИНСКОГО,71В
046577503	ЕКАТЕРИНБУРГ	УЛ.БЕЛИНСКОГО,86
046577912	ЕКАТЕРИНБУРГ	УЛ.БЕЛИНСКОГО,86
045805712	ПСКОВ	УЛ.БЕЛИНСКОГО,87
042202889	НИЖНИЙ НОВГОРОД	УЛ.БЕЛИНСКОГО,9/1
047888741	ЯРОСЛАВЛЬ	УЛ.БЕЛИНСКОГО,Д.29,К.39
049202896	АЛЬМЕТЬЕВСК	УЛ.БЕЛОГЛАЗОВА,26А
044705607	УМБА	УЛ.БЕЛОМОРСКАЯ,6
044030880	САНКТ-ПЕТЕРБУРГ	УЛ.БЕЛООСТРОВСКАЯ,3,ЛИТ.А
043678825	ТОЛЬЯТТИ	УЛ.БЕЛОРУССКАЯ,14
043678708	ТОЛЬЯТТИ	УЛ.БЕЛОРУССКАЯ,33
043678781	ТОЛЬЯТТИ	УЛ.БЕЛОРУССКАЯ,8
043601997	САМАРА	УЛ.БЕЛОРУССКАЯ,88"Д"
046614702	СМОЛЕНСК	УЛ.БЕЛЯЕВА,8
046910747	ТОМСК	УЛ.БЕРДСКАЯ,23
046902777	ТОМСК	УЛ.БЕРДСКАЯ,23
046902784	ТОМСК	УЛ.БЕРДСКАЯ,23
046902726	ТОМСК	УЛ.БЕРДСКАЯ,23
047128000	ЗАВОДОУКОВСК	УЛ.БЕРЕГОВАЯ 29
046015989	РОСТОВ-НА-ДОНУ	УЛ.БЕРЕГОВАЯ,1/2А
049401850	ИЖЕВСК	УЛ.БЕРЕГОВАЯ,11
049401894	ИЖЕВСК	УЛ.БЕРЕГОВАЯ,11
049401719	ИЖЕВСК	УЛ.БЕРЕГОВАЯ,11
047113717	ИШИМ	УЛ.БЕРЕГОВАЯ,21/1
046015750	РОСТОВ-НА-ДОНУ	УЛ.БЕРЕГОВАЯ,5
044530106	МОСКВА	УЛ.БЕРЕЗОВАЯ АЛЛЕЯ,7-Б
044583470	МОСКВА	УЛ.БЕРЕЗОВАЯ АЛЛЕЯ,7-Б
047054788	НОВОМОСКОВСК	УЛ.БЕРЕЗОВАЯ,23А
042227765	НИЖНИЙ НОВГОРОД	УЛ.БЕРЕЗОВСКАЯ,94
042282711	НИЖНИЙ НОВГОРОД	УЛ.БЕРЕЗОВСКАЯ,96
043003601	ЕЛИЗОВО	УЛ.БЕРЕНГА,25
043003792	ЕЛИЗОВО	УЛ.БЕРИНГА,22
043003000	ЕЛИЗОВО	УЛ.БЕРИНГА,25
047719603	АНАДЫРЬ	УЛ.БЕРИНГА,6
047719604	АНАДЫРЬ	УЛ.БЕРИНГА,6
044652789	СЕРГИЕВ-ПОСАД	УЛ.БЕРОУНСКАЯ,Д.1
044552789	СЕРГИЕВ-ПОСАД	УЛ.БЕРОУНСКАЯ,Д.1
044552691	СЕРГИЕВ-ПОСАД	УЛ.БЕРОУНСКАЯ,Д.1
045225705	ОМСК	УЛ.БЕТХОВЕНА,33
044456621	СУСУМАН	УЛ.БИЛИБИНА,3
040395663	НОВОРОССИЙСК	УЛ.БИРЮЗОВА,2
040395859	НОВОРОССИЙСК	УЛ.БИРЮЗОВА,6
046131624	РЯЗАНЬ	УЛ.БИРЮЗОВА,7
047003745	ТУЛА	УЛ.БЛАГОВЕЩЕНСКАЯ,6
042011717	БУТУРЛИНОВКА	УЛ.БЛИНОВА,133
047501885	ЧЕЛЯБИНСК	УЛ.БЛЮХЕРА, 61
040412701	БАЛАХТА	УЛ.БОГАТКОВА,1
048209848	МАХАЧКАЛА	УЛ.БОГАТЫРЕВА,12
048209746	МАХАЧКАЛА	УЛ.БОГАТЫРЕВА,12
049133809	УСТЬ-ДЖЕГУТА	УЛ.БОГАТЫРЕВА,52
041403744	БЕЛГОРОД	УЛ.БОГДАНА ХМЕЛЬНИЦКОГО, 111
045209746	ОМСК	УЛ.БОГДАНА ХМЕЛЬНИЦКОГО,283
045655758	ПЕНЗА	УЛ.БОГДАНОВА 22
041806836	ВОЛГОГРАД	УЛ.БОГДАНОВА,2
044661444	КОРОЛЕВ	УЛ.БОГОМОЛОВА,4
041806814	ВОЛГОГРАД	УЛ.БОГОМОЛЬЦА,9
041806856	ВОЛГОГРАД	УЛ.БОГОМОЛЬЦА,9
041806855	ВОЛГОГРАД	УЛ.БОГОМОЛЬЦА,9
047601727	ЧИТА	УЛ.БОГОМЯГКОВА,22
047601790	ЧИТА	УЛ.БОГОМЯКОВА,23
040407815	КРАСНОЯРСК	УЛ.БОГРАДА,144А
040407938	КРАСНОЯРСК	УЛ.БОГРАДА,144А
040407807	КРАСНОЯРСК	УЛ.БОГРАДА,144А
041203789	АСТРАХАНЬ	УЛ.БОЕВАЯ,12
041203608	АСТРАХАНЬ	УЛ.БОЕВАЯ,71
044206749	ЛИПЕЦК	УЛ.БОЕВОЙ ПРОЕЗД,Д.33
044225000	ЛИПЕЦК	УЛ.БОЕВОЙ ПP-Д,32
048580714	БОЛЬШОЙ ЦАРЫН	УЛ.БОЙКО,3
048580719	БОЛЬШОЙ ЦАРЫН	УЛ.БОЙКО,3
048146772	КУРУМКАН	УЛ.БОЛДАКОВА 13
047003777	ТУЛА	УЛ.БОЛДИНА,47
047003781	ТУЛА	УЛ.БОЛДИНА,Д.47
047003743	ТУЛА	УЛ.БОЛДИНА,Д.47
044442711	МАГАДАН	УЛ.БОЛДЫРЕВА,6
044442708	МАГАДАН	УЛ.БОЛДЫРЕВА,6
044442709	МАГАДАН	УЛ.БОЛДЫРЕВА,6
044442712	МАГАДАН	УЛ.БОЛДЫРЕВА,6
046878723	ВТОРЫЕ-ЛЕВЫЕ-ЛАМКИ	УЛ.БОЛЬНИЧНАЯ,1.
042235754	ВАЧА	УЛ.БОЛЬНИЧНАЯ,18
043626827	ПРИВОЛЖЬЕ	УЛ.БОЛЬНИЧНАЯ,4
043626640	ПРИВОЛЖЬЕ	УЛ.БОЛЬНИЧНАЯ,4
042748738	КАЛИНИНГРАД	УЛ.БОЛЬНИЧНАЯ,5
042748868	КАЛИНИНГРАД	УЛ.БОЛЬНИЧНАЯ,5
042748830	КАЛИНИНГРАД	УЛ.БОЛЬНИЧНАЯ,5
042748855	КАЛИНИНГРАД	УЛ.БОЛЬНИЧНАЯ,5
048400000	УЛАГАН	УЛ.БОЛЬНИЧНАЯ,9
046577852	ЕКАТЕРИНБУРГ	УЛ.БОЛЬШАКОВА,153Б
044585718	МОСКВА	УЛ.БОЛЬШАЯ АНДРОНЬЕВСКАЯ,17
044652974	МОСКВА	УЛ.БОЛЬШАЯ БРОННАЯ,Д.8,КВ.9
042406772	ИВАНОВО	УЛ.БОЛЬШАЯ ВОРОБЬЕВСКАЯ,Д.11А
044525748	МОСКВА	УЛ.БОЛЬШАЯ ДМИТРОВКА,23 СТР.1
044599279	МОСКВА	УЛ.БОЛЬШАЯ ДМИТРОВКА,23 СТР.1
044579898	МОСКВА	УЛ.БОЛЬШАЯ ДОРОГОМИЛОВСКАЯ,5
044030735	САНКТ-ПЕТЕРБУРГ	УЛ.БОЛЬШАЯ ЗЕЛЕНИНА,8-2,Л."А"
044583698	МОСКВА	УЛ.БОЛЬШАЯ ЛУБЯНКА,11-А,СТР.1
044525698	МОСКВА	УЛ.БОЛЬШАЯ ЛУБЯНКА,11-А,СТР.1
044525435	МОСКВА	УЛ.БОЛЬШАЯ ЛУБЯНКА,22
044579435	МОСКВА	УЛ.БОЛЬШАЯ ЛУБЯНКА,22
044030876	САНКТ-ПЕТЕРБУРГ	УЛ.БОЛЬШАЯ МОРСКАЯ,11
044030851	САНКТ-ПЕТЕРБУРГ	УЛ.БОЛЬШАЯ МОРСКАЯ,3-5
044030733	САНКТ-ПЕТЕРБУРГ	УЛ.БОЛЬШАЯ МОРСКАЯ,30 ЛИТ.А
044106770	САНКТ-ПЕТЕРБУРГ	УЛ.БОЛЬШАЯ МОРСКАЯ,55(ЛИТ."А")
044030898	САНКТ-ПЕТЕРБУРГ	УЛ.БОЛЬШАЯ МОСКОВСКАЯ,14/1,Л.А
044030788	САНКТ-ПЕТЕРБУРГ	УЛ.БОЛЬШАЯ МОСКОВСКАЯ,8/2,Л.А
041708708	ВЛАДИМИР	УЛ.БОЛЬШАЯ НИЖЕГОРОДСКАЯ,9
044583710	МОСКВА	УЛ.БОЛЬШАЯ НИКИТСКАЯ,17 СТР.2
047888718	ЯРОСЛАВЛЬ	УЛ.БОЛЬШАЯ ОКТЯБРЬСКАЯ,118/11
044545491	МОСКВА	УЛ.БОЛЬШАЯ ОРДЫНКА,37
044583289	МОСКВА	УЛ.БОЛЬШАЯ ОРДЫНКА,37/4 СТР.1
044599133	МОСКВА	УЛ.БОЛЬШАЯ ОРДЫНКА,37/4 СТР.1
044585385	МОСКВА	УЛ.БОЛЬШАЯ ОРДЫНКА,51
042282701	НИЖНИЙ НОВГОРОД	УЛ.БОЛЬШАЯ ПЕЧЕРСКАЯ,19
042282748	НИЖНИЙ НОВГОРОД	УЛ.БОЛЬШАЯ ПЕЧЕРСКАЯ,26,П201
042202882	НИЖНИЙ НОВГОРОД	УЛ.БОЛЬШАЯ ПЕЧЕРСКАЯ,32,П9
042202709	НИЖНИЙ НОВГОРОД	УЛ.БОЛЬШАЯ ПЕЧЕРСКАЯ,32,ПОМ.П9
042202805	НИЖНИЙ НОВГОРОД	УЛ.БОЛЬШАЯ ПЕЧЕРСКАЯ,37
042202713	НИЖНИЙ НОВГОРОД	УЛ.БОЛЬШАЯ ПЕЧЕРСКАЯ,37,П1
042202848	НИЖНИЙ НОВГОРОД	УЛ.БОЛЬШАЯ ПЕЧЕРСКАЯ,5/9
042202877	НИЖНИЙ НОВГОРОД	УЛ.БОЛЬШАЯ ПЕЧЕРСКАЯ,5/9
044030860	САНКТ-ПЕТЕРБУРГ	УЛ.БОЛЬШАЯ ПОДЪЯЧЕСКАЯ,19,Л.А
042202888	НИЖНИЙ НОВГОРОД	УЛ.БОЛЬШАЯ ПОКРОВСКАЯ,61
042282839	НИЖНИЙ НОВГОРОД	УЛ.БОЛЬШАЯ ПОКРОВСКАЯ,93Б
044583717	МОСКВА	УЛ.БОЛЬШАЯ ПОЛЯНКА,15
044585526	МОСКВА	УЛ.БОЛЬШАЯ ПОЛЯНКА,2 СТР.2
044583244	МОСКВА	УЛ.БОЛЬШАЯ ПОЛЯНКА,3/9 СТР.1
044585745	МОСКВА	УЛ.БОЛЬШАЯ ПОЛЯНКА,51А
044541411	МОСКВА	УЛ.БОЛЬШАЯ ПОЛЯНКА,54
044583062	МОСКВА	УЛ.БОЛЬШАЯ ПОЛЯНКА,54
044583342	МОСКВА	УЛ.БОЛЬШАЯ ПОЛЯНКА,54 СТР.1
044552342	МОСКВА	УЛ.БОЛЬШАЯ ПОЛЯНКА,54,СТР.1
044579885	МОСКВА	УЛ.БОЛЬШАЯ ПОЛЯНКА,61 СТР.1
044030740	САНКТ-ПЕТЕРБУРГ	УЛ.БОЛЬШАЯ ПУШКАРСКАЯ,25А,Л.А
044030838	САНКТ-ПЕТЕРБУРГ	УЛ.БОЛЬШАЯ ПУШКАРСКАЯ,25А,Л.А
046027257	РОСТОВ-НА-ДОНУ	УЛ.БОЛЬШАЯ САДОВАЯ,124
046015210	РОСТОВ-НА-ДОНУ	УЛ.БОЛЬШАЯ САДОВАЯ,124Д
046015216	РОСТОВ-НА-ДОНУ	УЛ.БОЛЬШАЯ САДОВАЯ,166
046015290	РОСТОВ-НА-ДОНУ	УЛ.БОЛЬШАЯ САДОВАЯ,166
046015938	РОСТОВ-НА-ДОНУ	УЛ.БОЛЬШАЯ САДОВАЯ,188А
046029303	РОСТОВ-НА-ДОНУ	УЛ.БОЛЬШАЯ САДОВАЯ,21
046015820	РОСТОВ-НА-ДОНУ	УЛ.БОЛЬШАЯ САДОВАЯ,26
046015982	РОСТОВ-НА-ДОНУ	УЛ.БОЛЬШАЯ САДОВАЯ,26
046015991	РОСТОВ-НА-ДОНУ	УЛ.БОЛЬШАЯ САДОВАЯ,27/47
046015303	РОСТОВ-НА-ДОНУ	УЛ.БОЛЬШАЯ САДОВАЯ,30
046015225	РОСТОВ-НА-ДОНУ	УЛ.БОЛЬШАЯ САДОВАЯ,36/21/38
046015250	РОСТОВ-НА-ДОНУ	УЛ.БОЛЬШАЯ САДОВАЯ,64/51
046015323	РОСТОВ-НА-ДОНУ	УЛ.БОЛЬШАЯ САДОВАЯ,64/51
046015765	РОСТОВ-НА-ДОНУ	УЛ.БОЛЬШАЯ САДОВАЯ,69
046015990	РОСТОВ-НА-ДОНУ	УЛ.БОЛЬШАЯ САДОВАЯ,69
046015997	РОСТОВ-НА-ДОНУ	УЛ.БОЛЬШАЯ САДОВАЯ,69
046015337	РОСТОВ-НА-ДОНУ	УЛ.БОЛЬШАЯ САДОВАЯ,71/16
046015797	РОСТОВ-НА-ДОНУ	УЛ.БОЛЬШАЯ САДОВАЯ,77/24
044540455	МОСКВА	УЛ.БОЛЬШАЯ СЕМЕНОВСКАЯ,12
044583064	МОСКВА	УЛ.БОЛЬШАЯ СЕМЕНОВСКАЯ,12
042908727	КОЗЕЛЬСК	УЛ.БОЛЬШАЯ СОВЕТСКАЯ,39
046614711	СМОЛЕНСК	УЛ.БОЛЬШАЯ СОВЕТСКАЯ,4А
046614730	СМОЛЕНСК	УЛ.БОЛЬШАЯ СОВЕТСКАЯ,8
044106793	КИНГИСЕПП	УЛ.БОЛЬШАЯ СОВЕТСКАЯ,Д.41
044583224	МОСКВА	УЛ.БОЛЬШАЯ ТАТАРСКАЯ,29
044525224	МОСКВА	УЛ.БОЛЬШАЯ ТАТАРСКАЯ,29
044583325	МОСКВА	УЛ.БОЛЬШАЯ ТУЛЬСКАЯ,2
042829750	БЕЖЕЦК	УЛ.БОЛЬШАЯ,45/47
042829700	БЕЖЕЦК	УЛ.БОЛЬШАЯ,65
042829000	БЕЖЕЦК	УЛ.БОЛЬШАЯ,65
043304732	МУРЫГИНО	УЛ.БОЛЬШЕВИКОВ, 1А
043304705	СУНА	УЛ.БОЛЬШЕВИКОВ,7
045005764	НОВОСИБИРСК	УЛ.БОЛЬШЕВИСТСКАЯ,103
045003735	НОВОСИБИРСК	УЛ.БОЛЬШЕВИСТСКАЯ,103
045773706	ПЕРМЬ	УЛ.БОЛЬШЕВИСТСКАЯ,116
045773841	ПЕРМЬ	УЛ.БОЛЬШЕВИСТСКАЯ,117
045744841	ПЕРМЬ	УЛ.БОЛЬШЕВИСТСКАЯ,117
045744851	ПЕРМЬ	УЛ.БОЛЬШЕВИСТСКАЯ,120
045773825	ПЕРМЬ	УЛ.БОЛЬШЕВИСТСКАЯ,120
045025708	НОВОСИБИРСК	УЛ.БОЛЬШЕВИСТСКАЯ,243
045025000	НОВОСИБИРСК	УЛ.БОЛЬШЕВИСТСКАЯ,26
048952744	САРАНСК	УЛ.БОЛЬШЕВИСТСКАЯ,28А
045017766	НОВОСИБИРСК	УЛ.БОЛЬШЕВИСТСКАЯ,43
045005809	НОВОСИБИРСК	УЛ.БОЛЬШЕВИСТСКАЯ,43
045773848	ПЕРМЬ	УЛ.БОЛЬШЕВИСТСКАЯ,52
048952764	САРАНСК	УЛ.БОЛЬШЕВИСТСКАЯ,60
048952768	САРАНСК	УЛ.БОЛЬШЕВИСТСКАЯ,60
040338000	НОВОКУБАНСК	УЛ.БОЛЬШЕВИСТСКАЯ,93
045406601	ВЕРХОВЬЕ	УЛ.БОНДАРЕНКО,15
048702765	СЫКТЫВКАР	УЛ.БОРИСОВА,10
040503000	СПАССК-ДАЛЬНИЙ	УЛ.БОРИСОВА,28
044030792	САНКТ-ПЕТЕРБУРГ	УЛ.БОРОВАЯ,32,ЛИТ.А,ПОМ.18-Н
042913722	БАЛАБАНОВО	УЛ.БОРОВСКАЯ,5
042913702	БАЛАБАНОВО	УЛ.БОРОВСКАЯ,5
049401848	ИЖЕВСК	УЛ.БОРОДИНА 21
049401864	ИЖЕВСК	УЛ.БОРОДИНА,21
042253744	НИЖНИЙ НОВГОРОД	УЛ.БОРСКАЯ,17
044651265	ИСТРА	УЛ.БОСОВА,22
048142780	УЛАН-УДЭ	УЛ.БОТАНИЧЕСКАЯ,1
044585945	МОСКВА	УЛ.БОТАНИЧЕСКАЯ,14
044583913	МОСКВА	УЛ.БОТАНИЧЕСКАЯ,14А-1
044585981	МОСКВА	УЛ.БОТАНИЧЕСКАЯ,14А-1
048952630	САРАНСК	УЛ.БОТЕВГРАДСКАЯ,18,ПОМ.1
043006724	УСТЬ-БОЛЬШЕРЕЦК	УЛ.БОЧКАРЕВА,2
043006000	УСТЬ-БОЛЬШЕРЕЦК	УЛ.БОЧКАРЕВА,2
044959733	ВЕЛИКИЙ НОВГОРОД	УЛ.БОЯНА,7А
048580725	ЭЛИСТА	УЛ.БР.АЛЕХИНЫХ,29
048580617	ЭЛИСТА	УЛ.БР.АЛЕХИНЫХ,29
049209778	КАЗАНЬ	УЛ.БР.КАСИМОВЫХ,47
045367808	ОРЕНБУРГ	УЛ.БР.КОРОСТЕЛЕВЫХ,4
044599200	МОСКВА	УЛ.БРАТИСЛАВСКАЯ,23
046577647	ЕКАТЕРИНБУРГ	УЛ.БРАТСКАЯ,10А
042504000	БРАТСК	УЛ.БРАТСКГЭССТРОЯ,65
047885716	РЫБИНСК	УЛ.БРАТЬЕВ ОРЛОВЫХ,1А
047885715	РЫБИНСК	УЛ.БРАТЬЕВ ОРЛОВЫХ,1А
043510103	СЕВАСТОПОЛЬ	УЛ.БРЕСТСКАЯ,18А
045209737	ОМСК	УЛ.БРОЗ ТИТО,2
045209737	ОМСК	УЛ.БРОЗ ТИТО,2
046131000	РЯЗАНЬ	УЛ.БРОННАЯ 2
044030729	САНКТ-ПЕТЕРБУРГ	УЛ.БРОННИЦКАЯ,24
044579397	МОСКВА	УЛ.БРЯНСКАЯ,5
044599119	МОСКВА	УЛ.БРЯНСКАЯ,5
041558729	ТРУБЧЕВСК	УЛ.БРЯНСКАЯ,73-А
041501604	БРЯНСК	УЛ.БРЯНСКОГО ФРОНТА,4
041501706	БРЯНСК	УЛ.БРЯНСКОЙ ПРОЛЕТАР.ДИВИЗ.,1A
045218754	ОМСК	УЛ.БУДАРИНА,15
045218807	ОМСК	УЛ.БУДАРИНА,15
046027808	АКСАЙ	УЛ.БУДЕННОГО,138
046027786	АКСАЙ	УЛ.БУДЕННОГО,138
040349774	КРАСНОДАР	УЛ.БУДЕННОГО,161
040349208	КРАСНОДАР	УЛ.БУДЕННОГО,161
040377822	МОСТОВСКОЙ	УЛ.БУДЕННОГО,177
048580604	ТРОИЦКОЕ	УЛ.БУДЕННОГО,1А
042020737	ВЕРХНЯЯ ХАВА	УЛ.БУДЕННОГО,2
041806655	ИЛОВЛЯ	УЛ.БУДЕННОГО,2
040503637	ЧЕРНИГОВКА	УЛ.БУДЕННОГО,25
048580722	КОМСОМОЛЬСКИЙ	УЛ.БУДЕННОГО,33
046521625	СЕВЕРОУРАЛЬСК	УЛ.БУДЕННОГО,35
048580610	КОМСОМОЛЬСКИЙ	УЛ.БУДЕННОГО,38
048580709	КОМСОМОЛЬСКИЙ	УЛ.БУДЕННОГО,48
041806712	ИЛОВЛЯ	УЛ.БУДЕННОГО,49
041117773	АРХАНГЕЛЬСК	УЛ.БУДЕННОГО,5А
046043840	НОВОЧЕРКАССК	УЛ.БУДЕНОВСКАЯ,156
048235993	КАРАБУДАХКЕНТ	УЛ.БУЙНАКСКОГО
048235722	КАРАБУДАХКЕНТ	УЛ.БУЙНАКСКОГО,1
048235000	КАРАБУДАХКЕНТ	УЛ.БУЙНАКСКОГО,1
048268701	ДЕРБЕНТ	УЛ.БУЙНАКСКОГО,10/12
048268701	ДЕРБЕНТ	УЛ.БУЙНАКСКОГО,10/12
048209963	ИЗБЕРБАШ	УЛ.БУЙНАКСКОГО,109А
048209859	МАХАЧКАЛА	УЛ.БУЙНАКСКОГО,11
048268615	ДЕРБЕНТ	УЛ.БУЙНАКСКОГО,24
048209738	МАХАЧКАЛА	УЛ.БУЙНАКСКОГО,4
048209999	МАХАЧКАЛА	УЛ.БУЙНАКСКОГО,63,КВ.3
048209958	КАРАБУДАХКЕНТ	УЛ.БУЙНАКСКОГО,8
047617618	НЕРЧИНСКИЙ-ЗАВОД	УЛ.БУЛГАКОВА,9
048708751	ПЕЧОРА	УЛ.БУЛГАКОВОЙ,18
040514773	ПАРТИЗАНСК	УЛ.БУЛГАРОВА,15
041856821	ВОЛЖСКИЙ	УЛ.БУЛЬВАР ПРОФСОЮЗОВ,30
044030904	САНКТ-ПЕТЕРБУРГ	УЛ.БУМАЖНАЯ,15
044030864	САНКТ-ПЕТЕРБУРГ	УЛ.БУМАЖНАЯ,15
047003619	ВЕНЕВ	УЛ.БУНДУРИНА,11
040708777	ПЯТИГОРСК	УЛ.БУНИМОВИЧА,7
044583194	МОСКВА	УЛ.БУРДЕНКО,12
045017721	НОВОСИБИРСК	УЛ.БУРДЕНКО,6
044705726	МУРМАНСК	УЛ.БУРКОВА,13
044705792	МУРМАНСК	УЛ.БУРКОВА,17-А
044705779	МУРМАНСК	УЛ.БУРКОВА,17А
044705701	МУРМАНСК	УЛ.БУРКОВА,17А
047601630	ЧИТА	УЛ.БУТИНА,73
049205850	КАЗАНЬ	УЛ.БУТЛЕРОВА,16
042274717	ДЗЕРЖИНСК	УЛ.БУТЛЕРОВА,3
042274767	ДЗЕРЖИНСК	УЛ.БУТЛЕРОВА,3
044583660	МОСКВА	УЛ.БУТЛЕРОВА,40
044585774	МОСКВА	УЛ.БУТЛЕРОВА,40
049205606	КАЗАНЬ	УЛ.БУТЛЕРОВА,44
049033742	ВЛАДИКАВКАЗ	УЛ.БУТЫРИНА,7
044583733	МОСКВА	УЛ.БУТЫРСКАЯ,46
044583497	МОСКВА	УЛ.БУТЫРСКАЯ,77
044585478	МОСКВА	УЛ.БУТЫРСКАЯ,86Б
044585973	МОСКВА	УЛ.БУТЫРСКИЙ ВАЛ, Д.68
044583835	МОСКВА	УЛ.БУТЫРСКИЙ ВАЛ,18
044552662	МОСКВА	УЛ.БУТЫРСКИЙ ВАЛ,18 СТР.2
044552662	МОСКВА	УЛ.БУТЫРСКИЙ ВАЛ,18 СТР.2
044579645	МОСКВА	УЛ.БУТЫРСКИЙ ВАЛ,68/30 СТР.1
044525645	МОСКВА	УЛ.БУТЫРСКИЙ ВАЛ,68/70 СТР.1
043746808	ЦЕЛИННОЕ	УЛ.БУХАРОВА,59
043746680	ЦЕЛИННОЕ	УЛ.БУХАРОВА,59
043746000	ЦЕЛИННОЕ	УЛ.БУХАРОВА,59
045218704	ОМСК	УЛ.БУХГОЛЬЦА,1А
048717772	УХТА	УЛ.БУШУЕВА,1
048717727	УХТА	УЛ.БУШУЕВА,5
045263780	ЧЕРЛАК	УЛ.БУЯ,68
049307639	КЫЗЫЛ-МАЖАЛЫК	УЛ.БУЯН-БАДЕРГЫ,36
045744758	ПЕРМЬ	УЛ.В-МУЛЛИНСКАЯ,74
041203746	АСТРАХАНЬ	УЛ.В.БАРСОВОЙ,13"А"
043492602	СОЛИГАЛИЧ	УЛ.В.ВАКУРОВОЙ,41
041124721	ЯРЕНСК	УЛ.В.ДУБИНИНА,1
041124000	ЯРЕНСК	УЛ.В.ДУБИНИНА,1
046327718	БАЛТАЙ	УЛ.В.И.ЛЕНИНА,15-А
046356718	БАЛТАЙ	УЛ.В.И.ЛЕНИНА,15-А
046356718	БАЛТАЙ	УЛ.В.И.ЛЕНИНА,15-А
044585466	МОСКВА	УЛ.В.КРАСНОСЕЛЬСКАЯ,11А СТР.1
044585101	МОСКВА	УЛ.В.КРАСНОСЕЛЬСКАЯ,3 СТР.5
044585410	МОСКВА	УЛ.В.КРАСНОСЕЛЬСКАЯ,8 К.13
044585550	МОСКВА	УЛ.В.МАСЛОВКА,20 СТР.2
042809724	ТВЕРЬ	УЛ.В.НОВГОРОДА,15
044583471	МОСКВА	УЛ.В.РАДИЩЕВСКАЯ,12/19 СТР.2
044583294	МОСКВА	УЛ.В.РАДИЩЕВСКАЯ,12/19 СТР.2
044583294	МОСКВА	УЛ.В.РАДИЩЕВСКАЯ,12/19 СТР.2
044583580	МОСКВА	УЛ.В.РАДИЩЕВСКАЯ,14 СТР.3
044552918	МОСКВА	УЛ.В.РАДИЩЕВСКАЯ,15 СТР.3
044583429	МОСКВА	УЛ.В.РАДИЩЕВСКАЯ,16 ОФИС 18
044583440	МОСКВА	УЛ.В.РАДИЩЕВСКАЯ,18 СТР.2
046015725	РОСТОВ-НА-ДОНУ	УЛ.В.ЧЕРЕВИЧКИНА,45
048209857	МАХАЧКАЛА	УЛ.В.ЭМИРОВА,10
048258834	ЮЖНО-СУХОКУМСК	УЛ.В.ЭМИРОВА,3
048209875	МАХАЧКАЛА	УЛ.В.ЭМИРОВА,5
046311649	САРАТОВ	УЛ.ВАВИЛОВА,1/7
044531337	МОСКВА	УЛ.ВАВИЛОВА,15
044541225	МОСКВА	УЛ.ВАВИЛОВА,19
044583225	МОСКВА	УЛ.ВАВИЛОВА,19
044585777	МОСКВА	УЛ.ВАВИЛОВА,24
044585394	МОСКВА	УЛ.ВАВИЛОВА,30/6
040489877	КРАСНОЯРСК	УЛ.ВАВИЛОВА,33
044583683	МОСКВА	УЛ.ВАВИЛОВА,38-6
044585247	МОСКВА	УЛ.ВАВИЛОВА,53/1
044583377	МОСКВА	УЛ.ВАВИЛОВА,53/1
046015924	РОСТОВ-НА-ДОНУ	УЛ.ВАВИЛОВА,54
044583625	МОСКВА	УЛ.ВАВИЛОВА,57Г
044652218	МОСКВА	УЛ.ВАВИЛОВА,69
044552218	МОСКВА	УЛ.ВАВИЛОВА,69
044583218	МОСКВА	УЛ.ВАВИЛОВА,69
044652323	МОСКВА	УЛ.ВАВИЛОВА,Д.19
042809777	ТВЕРЬ	УЛ.ВАГЖАНОВА,13
042809878	ТВЕРЬ	УЛ.ВАГЖАНОВА,Д.13
042809797	ТВЕРЬ	УЛ.ВАГЖАНОВА,Д.13
046510619	НИЖНИЙ ТАГИЛ	УЛ.ВАГОНОСТРОИТЕЛЕЙ,2
040173772	НОВОАЛТАЙСК	УЛ.ВАГОHОСТРОИТЕЛЬHАЯ 9
049401744	ИЖЕВСК	УЛ.ВАДИМА СИВКОВА,112
046577390	ЕКАТЕРИНБУРГ	УЛ.ВАЙНЕРА,19,ОФ.404
046577345	ЕКАТЕРИНБУРГ	УЛ.ВАЙНЕРА,19,ОФ.404
046577865	ЕКАТЕРИНБУРГ	УЛ.ВАЙНЕРА,34Б
046577777	ЕКАТЕРИНБУРГ	УЛ.ВАЙНЕРА,34В
046505838	ЕКАТЕРИНБУРГ	УЛ.ВАЙНЕРА,40
046551958	ЕКАТЕРИНБУРГ	УЛ.ВАЙНЕРА,60
043492000	СОЛИГАЛИЧ	УЛ.ВАКУРОВОЙ,41
047130985	ТЮМЕНЬ	УЛ.ВАЛЕРИИ ГНАРОВСКОЙ,8/1
046311763	САРАТОВ	УЛ.ВАЛОВАЯ,2/10
040401822	МИНУСИНСК	УЛ.ВАНЕЕВА,1
040401805	МИНУСИНСК	УЛ.ВАНЕЕВА,1
042282862	НИЖНИЙ НОВГОРОД	УЛ.ВАНЕЕВА,4/45,ПОМ.П7
044583758	МОСКВА	УЛ.ВАРВАРКА, Д.3/2, СТР.1
044583265	МОСКВА	УЛ.ВАРВАРКА, Д.8
044583084	МОСКВА	УЛ.ВАРВАРКА,14
044579180	МОСКВА	УЛ.ВАРВАРКА,14
044540114	МОСКВА	УЛ.ВАРВАРКА,Д.14
044583097	МОСКВА	УЛ.ВАРВАРКА,Д.14
044652298	МОСКВА	УЛ.ВАРВАРКА,Д.8
042282787	НИЖНИЙ НОВГОРОД	УЛ.ВАРВАРСКАЯ,13
042282742	НИЖНИЙ НОВГОРОД	УЛ.ВАРВАРСКАЯ,27/8 ПОМ.П1
042202700	НИЖНИЙ НОВГОРОД	УЛ.ВАРВАРСКАЯ,32
042202778	НИЖНИЙ НОВГОРОД	УЛ.ВАРВАРСКАЯ,7
042202859	НИЖНИЙ НОВГОРОД	УЛ.ВАРВАРСКАЯ,7,ПОМ.5
042282842	НИЖНИЙ НОВГОРОД	УЛ.ВАРВАРСКАЯ,Д.13
042406796	ИВАНОВО	УЛ.ВАРЕНЦОВОЙ,13
042406792	ИВАНОВО	УЛ.ВАРЕНЦОВОЙ,9/18
046015232	РОСТОВ-НА-ДОНУ	УЛ.ВАРФОЛОМЕЕВА,239
046029296	РОСТОВ-НА-ДОНУ	УЛ.ВАРФОЛОМЕЕВА,239
046027254	РОСТОВ-НА-ДОНУ	УЛ.ВАРФОЛОМЕЕВА,239,ПОМ.1-11
046015769	РОСТОВ-НА-ДОНУ	УЛ.ВАРФОЛОМЕЕВА,259
042422716	КИНЕШМА	УЛ.ВАСИЛЕВСКОГО,4
042833691	МАКСАТИХА	УЛ.ВАСИЛЕНКОВА,20
044583673	МОСКВА	УЛ.ВАСИЛИСЫ КОЖИНОЙ,7 -ПОЧТ /
047512799	СНЕЖИНСК	УЛ.ВАСИЛЬЕВА, 12, А/Я 411
049815741	ВЕРХНЕВИЛЮЙСК	УЛ.ВАСИЛЬЕВА,2
049815000	ВЕРХНЕВИЛЮЙСК	УЛ.ВАСИЛЬЕВА,3
040147746	БИЙСК	УЛ.ВАСИЛЬЕВА,45/2
043655625	ПОХВИСТНЕВО	УЛ.ВАСИЛЬЕВА,6
040147734	БИЙСК	УЛ.ВАСИЛЬЕВА,67
044583148	МОСКВА	УЛ.ВАСИЛЬЕВСКАЯ,13
044583679	МОСКВА	УЛ.ВАСИЛЬЕВСКАЯ,13 СТР.1
042202804	НИЖНИЙ НОВГОРОД	УЛ.ВАСЮНИНА АДМИРАЛА,2 П33
045225790	ОМСК	УЛ.ВАТУТИНА,1
043209784	НОВОКУЗНЕЦК	УЛ.ВАТУТИНА,2
043807730	КУРСК	УЛ.ВАТУТИНА,23
041424787	СТАРЫЙ ОСКОЛ	УЛ.ВАТУТИНА,54
045017836	НОВОСИБИРСК	УЛ.ВАТУТИНА,71
049212701	БУИНСК	УЛ.ВАХИТОВА,71
049212915	БУИНСК	УЛ.ВАХИТОВА,Д.71
048860881	ЙОШКАР-ОЛА	УЛ.ВАШСКАЯ,8
048860707	ЙОШКАР-ОЛА	УЛ.ВАШСКАЯ,8
048860899	ЙОШКАР-ОЛА	УЛ.ВАШСКАЯ,8
048860720	ЙОШКАР-ОЛА	УЛ.ВАШСКАЯ,8
044579150	МОСКВА	УЛ.ВВЕДЕНСКОГО,3
044583259	МОСКВА	УЛ.ВВЕДЕНСКОГО,3
044030789	САНКТ-ПЕТЕРБУРГ	УЛ.ВЕДЕНЕЕВА,4
044030872	САНКТ-ПЕТЕРБУРГ	УЛ.ВЕДЕНЕЕВА,4
045767000	ПЕРМЬ	УЛ.ВЕДЕНЕЕВА,51
042282897	НИЖНИЙ НОВГОРОД	УЛ.ВЕДЕНЯПИНА,1Б
047605000	БАЛЕЙ	УЛ.ВЕДЕРНИКОВА 5
047619770	КАЛАНГУЙ	УЛ.ВЕДЕРНИКОВА,10
044579868	МОСКВА	УЛ.ВЕЕРНАЯ,1-2
044552650	МОСКВА	УЛ.ВЕЕРНАЯ,1-2
044583202	МОСКВА	УЛ.ВЕЕРНАЯ,1-5
042406790	ИВАНОВО	УЛ.ВЕЛИЖСКАЯ,10
044959703	НОВГОРОД	УЛ.ВЕЛИКАЯ,10
042748612	КАЛИНИНГРАД	УЛ.ВЕЛИКОЛУКСКАЯ,8/14
044583735	МОСКВА	УЛ.ВЕЛОЗАВОДСКАЯ, Д.8
044583252	МОСКВА	УЛ.ВЕЛОЗАВОДСКАЯ,6
044545161	МОСКВА	УЛ.ВЕЛЬЯИМИНОВСКАЯ,32
044583868	МОСКВА	УЛ.ВЕЛЬЯМИНОВСКАЯ,34
042858787	УДОМЛЯ	УЛ.ВЕНЕЦИАНОВА,1
044030843	САНКТ-ПЕТЕРБУРГ	УЛ.ВЕРЕЙСКАЯ,22
047545873	МИАСС	УЛ.ВЕРНАДСКОГО,5
047545932	МИАСС	УЛ.ВЕРНАДСКОГО,5
046568644	ЕКАТЕРИНБУРГ	УЛ.ВЕРХ-ИСЕТСКИЙ БУЛЬВАР,25
044541887	МОСКВА	УЛ.ВЕРХ.ПЕРВОМАЙСКАЯ,2А,КОР.6
044583100	МОСКВА	УЛ.ВЕРХ.ПЕРВОМАЙСКАЯ,2А,КОР.6
044585369	МОСКВА	УЛ.ВЕРХНЕ-КРАСНОСЕЛЬСКАЯ, Д.1
040502884	ВЛАДИВОСТОК	УЛ.ВЕРХНЕ-ПОРТОВАЯ,1
040502897	ВЛАДИВОСТОК	УЛ.ВЕРХНЕ-ПОРТОВАЯ,1
040507846	ВЛАДИВОСТОК	УЛ.ВЕРХНЕ-ПОРТОВАЯ,46
040502887	ВЛАДИВОСТОК	УЛ.ВЕРХНЕ-ПОРТОВАЯ,46
048073725	УФА	УЛ.ВЕРХНЕ-ТОРГОВАЯ ПЛОЩАДЬ,45
042748889	КАЛИНИНГРАД	УЛ.ВЕРХНЕОЗЕРНАЯ,24
040502900	ВЛАДИВОСТОК	УЛ.ВЕРХНЕПОРТОВАЯ,44А
040502877	ВЛАДИВОСТОК	УЛ.ВЕРХНЕПОРТОВАЯ,46
044599106	МОСКВА	УЛ.ВЕРХНИЕ ПОЛЯ,33 К.1
044583799	МОСКВА	УЛ.ВЕРХНЯЯ МАСЛОВКА,18Б СТР.9
044585750	МОСКВА	УЛ.ВЕРХНЯЯ ПЕРВОМАЙСКАЯ,49 К.1
044518156	МОСКВА	УЛ.ВЕРХНЯЯ ПЕРВОМАЙСКАЯ,5
044583978	МОСКВА	УЛ.ВЕРХНЯЯ РАДИЩЕВСКАЯ, Д.2/1
044583359	МОСКВА	УЛ.ВЕРХНЯЯ РАДИЩЕВСКАЯ,12/19
044583255	МОСКВА	УЛ.ВЕРХНЯЯ РАДИЩЕВСКАЯ,16
044599755	МОСКВА	УЛ.ВЕРХНЯЯ РАДИЩЕВСКАЯ,17/2 С2
044585998	МОСКВА	УЛ.ВЕРХНЯЯ РАДИЩЕВСКАЯ,3 СТР.1
044583861	МОСКВА	УЛ.ВЕРХНЯЯ РАДИЩЕВСКАЯ,3 СТР.1
044583575	МОСКВА	УЛ.ВЕРХНЯЯ РАДИЩЕВСКАЯ,9 СТР.4
044653800	МОСКВА	УЛ.ВЕРХНЯЯ РАДИЩЕВСКАЯ,Д.9,С.4
046311491	САРАТОВ	УЛ.ВЕРХНЯЯ,17
044583550	МОСКВА	УЛ.ВЕРХНЯЯ,Д.34 Д.4 (ДЛЯ ПИС
043807722	ПОНЫРИ	УЛ.ВЕСЕЛАЯ,3
044652452	МОСКВА	УЛ.ВЕСЕЛАЯ,33 К.4
040523770	СЛАВЯНКА	УЛ.ВЕСЕННЯЯ,1
043207723	КЕМЕРОВО	УЛ.ВЕСЕННЯЯ,10
043207758	КЕМЕРОВО	УЛ.ВЕСЕННЯЯ,16
043207771	КЕМЕРОВО	УЛ.ВЕСЕННЯЯ,22
043207726	КЕМЕРОВО	УЛ.ВЕСЕННЯЯ,22
043207785	КЕМЕРОВО	УЛ.ВЕСЕННЯЯ,24
043207742	КЕМЕРОВО	УЛ.ВЕСЕННЯЯ,24
045004756	НОВОСИБИРСК	УЛ.ВЕСЕННЯЯ,Д.16
044579115	МОСКВА	УЛ.ВЕСНИНА,20 СТР.1
040407873	КРАСНОЯРСК	УЛ.ВЕСНЫ,15
040483918	КРАСНОЯРСК	УЛ.ВЕСНЫ,7Б
041909736	ВОЛОГДА	УЛ.ВЕТОШКИНА,15
041909708	ВОЛОГДА	УЛ.ВЕТОШКИНА,49
041909740	ВОЛОГДА	УЛ.ВЕТОШКИНА,76
040407447	КРАСНОЯРСК	УЛ.ВЗЛЕТНАЯ,2,ПОМ.148
040407503	КРАСНОЯРСК	УЛ.ВЗЛЕТНАЯ,5"Г",ПОМ.3,4
040407996	КРАСНОЯРСК	УЛ.ВЗЛЕТНАЯ,57
040483444	КРАСНОЯРСК	УЛ.ВЗЛЕТНАЯ,5Г
040407747	КРАСНОЯРСК	УЛ.ВЗЛЕТНАЯ,5Г
040483477	КРАСНОЯРСК	УЛ.ВЗЛЕТНАЯ,7,ПОМ.5
040485985	КРАСНОЯРСК	УЛ.ВЗЛЕТНАЯ,7,ПОМ.5
040395746	НОВОРОССИЙСК	УЛ.ВИДОВА,1
046412743	СЕВЕРО-КУРИЛЬСК	УЛ.ВИЛКОВА,6
046412771	СЕВЕРО-КУРИЛЬСК	УЛ.ВИЛКОВА,6
043601865	САМАРА	УЛ.ВИЛОНОВСКАЯ,13
043601933	САМАРА	УЛ.ВИЛОНОВСКАЯ,138
042206759	САМАРА	УЛ.ВИЛОНОВСКАЯ,138
043601845	САМАРА	УЛ.ВИЛОНОВСКАЯ,2-А
043003782	ЕЛИЗОВО	УЛ.ВИЛЮЙСКАЯ,6
043003702	ЕЛИЗОВО	УЛ.ВИЛЮЙСКАЯ,6
046611735	ДЕМИДОВ	УЛ.ВИТЕБСКАЯ, 3
046611000	ДЕМИДОВ	УЛ.ВИТЕБСКАЯ,3
047605760	БАЛЕЙ	УЛ.ВИТИМСКАЯ,23
044579373	МОСКВА	УЛ.ВИШНЕВАЯ,5
048209909	КИЗИЛЮРТ	УЛ.ВИШНЕВСКОГО,150
049209681	КАЗАНЬ	УЛ.ВИШНЕВСКОГО,57
040349901	КРАСНОДАР	УЛ.ВИШНЯКОВОЙ,1
040510732	НАХОДКА	УЛ.ВЛАДИВОСТОКСКАЯ,18
043021762	ВИЛЮЧИНСК	УЛ.ВЛАДИВОСТОКСКАЯ,3А
043601961	САМАРА	УЛ.ВЛАДИМИРСКАЯ,1А
049848774	БАТАГАЙ	УЛ.ВЛАСОВА,8
040452720	КАНСК	УЛ.ВЛАСТЬ СОВЕТОВ,1
040510805	ВРАНГЕЛЬ	УЛ.ВНУТРИПОРТОВАЯ,23/4
046510720	НИЖНИЙ ТАГИЛ	УЛ.ВОГУЛЬСКАЯ,60
047102969	ТЮМЕНЬ	УЛ.ВОДОПРОВОДНАЯ,15/1
047102738	ТЮМЕНЬ	УЛ.ВОДОПРОВОДНАЯ,15/1
046568787	ЕКАТЕРИНБУРГ	УЛ.ВОЕВОДИНА,6
040507711	ВЛАДИВОСТОК	УЛ.ВОЕННОЕ ШОССЕ,20А
040507301	ВЛАДИВОСТОК	УЛ.ВОЕННОЕ ШОССЕ,20А
040507711	ВЛАДИВОСТОК	УЛ.ВОЕННОЕ ШОССЕ,20А
044653159	НОГИНСК	УЛ.ВОЗДУШНЫХ ДЕСАНТНИКОВ,1
048723742	УСИНСК	УЛ.ВОЗЕЙСКАЯ,5
046126798	РЯЗАНЬ	УЛ.ВОЗНЕСЕНСКАЯ,60
046126792	РЯЗАНЬ	УЛ.ВОЗНЕСЕНСКАЯ,66
044030819	САНКТ-ПЕТЕРБУРГ	УЛ.ВОЗРОЖДЕНИЯ,20А
048860853	ЙОШКАР-ОЛА	УЛ.ВОИНОВ ИНТЕРНАЦИОНАЛИСТОВ24
048952604	САРАНСК	УЛ.ВОИНОВА,17
046168000	СПАССК-РЯЗАНСКИЙ	УЛ.ВОЙКОВА 91
040396721	СОЧИ	УЛ.ВОЙКОВА,48
046168723	СПАССК-РЯЗАНСКИЙ	УЛ.ВОЙКОВА,48
040396785	СОЧИ	УЛ.ВОЙКОГО,19
040711000	АЛЕКСАНДРОВСКОЕ	УЛ.ВОЙТИКА,8
044653328	РЕУТОВ	УЛ.ВОЙТОВИЧА,1
045004801	НОВОСИБИРСК	УЛ.ВОКЗАЛЬНАЯ МАГИСТРАЛЬ, 16
046190768	РЫБНОЕ	УЛ.ВОКЗАЛЬНАЯ,1
047102726	ТЮМЕНЬ	УЛ.ВОКЗАЛЬНАЯ,1-3/1
046878617	СОСНОВКА	УЛ.ВОКЗАЛЬНАЯ,10
046878000	СОСНОВКА	УЛ.ВОКЗАЛЬНАЯ,10
045605608	БЕКОВО	УЛ.ВОКЗАЛЬНАЯ,11
041137613	НЯНДОМА	УЛ.ВОКЗАЛЬНАЯ,11
045763835	ЧАЙКОВСКИЙ	УЛ.ВОКЗАЛЬНАЯ,12
040344000	ЛЕНИНГРАДСКАЯ	УЛ.ВОКЗАЛЬНАЯ,164
044689998	ДМИТРОВ	УЛ.ВОКЗАЛЬНАЯ,18
044689798	ДМИТРОВ	УЛ.ВОКЗАЛЬНАЯ,18
045615000	КОЛЫШЛЕЙ	УЛ.ВОКЗАЛЬНАЯ,2
045037723	МОШКОВО	УЛ.ВОКЗАЛЬНАЯ,20
043236737	МАРИИНСК	УЛ.ВОКЗАЛЬНАЯ,20
040484770	КРАСНОЯРСК	УЛ.ВОКЗАЛЬНАЯ,21
043807737	ЧЕРЕМИСИНОВО	УЛ.ВОКЗАЛЬНАЯ,27
041708704	ВЛАДИМИР	УЛ.ВОКЗАЛЬНАЯ,30
040436819	КРАСНОЯРСК	УЛ.ВОКЗАЛЬНАЯ,33
043872626	ЧЕРЕМИСИНОВО	УЛ.ВОКЗАЛЬНАЯ,37
045626707	КУЗНЕЦК	УЛ.ВОКЗАЛЬНАЯ,39
045626000	КУЗНЕЦК	УЛ.ВОКЗАЛЬНАЯ,41
040825765	КОМСОМОЛЬСК-НА-АМУРЕ	УЛ.ВОКЗАЛЬНАЯ,45 КОРПУС 2
040825792	КОМСОМОЛЬСК-НА-АМУРЕ	УЛ.ВОКЗАЛЬНАЯ,45/2
041556727	СУЗЕМКА	УЛ.ВОКЗАЛЬНАЯ,47
041556000	СУЗЕМКА	УЛ.ВОКЗАЛЬНАЯ,47
043475722	МАНТУРОВО	УЛ.ВОКЗАЛЬНАЯ,5
045015607	БЕРДСК	УЛ.ВОКЗАЛЬНАЯ,52
042034763	ПОДГОРЕНСКИЙ	УЛ.ВОКЗАЛЬНАЯ,57
042034763	ПОДГОРЕНСКИЙ	УЛ.ВОКЗАЛЬНАЯ,59
044661279	ФРЯЗИНО,М.О.	УЛ.ВОКЗАЛЬНАЯ,6"А"
044661701	ФРЯЗИНО	УЛ.ВОКЗАЛЬНАЯ,6А
042034655	ПОДГОРЕНСКИЙ	УЛ.ВОКЗАЛЬНАЯ,73
046878721	СОСНОВКА	УЛ.ВОКЗАЛЬНАЯ,8
046190711	РЫБНОЕ	УЛ.ВОКЗАЛЬНАЯ,Д.20
047130725	ТЮМЕНЬ	УЛ.ВОЛГОГРАДСКАЯ,119/3
047166638	МЕЖДУРЕЧЕНСКИЙ	УЛ.ВОЛГОГРАДСКАЯ,12
043203726	ЮРГА	УЛ.ВОЛГОГРАДСКАЯ,12
047166642	МЕЖДУРЕЧЕНСКИЙ	УЛ.ВОЛГОГРАДСКАЯ,12
043203000	ЮРГА	УЛ.ВОЛГОГРАДСКАЯ,12
046551949	ЕКАТЕРИНБУРГ	УЛ.ВОЛГОГРАДСКАЯ,193
046577415	ЕКАТЕРИНБУРГ	УЛ.ВОЛГОГРАДСКАЯ,193
040315872	ГУЛЬКЕВИЧИ	УЛ.ВОЛГОДОНСКАЯ,17
047885639	РЫБИНСК	УЛ.ВОЛЖСКАЯ НАБЕРЕЖНАЯ,47/49
040349947	КРАСНОДАР	УЛ.ВОЛЖСКАЯ,75
046015661	РОСТОВ-НА-ДОНУ	УЛ.ВОЛКОВА,12/11
046015462	РОСТОВ-НА-ДОНУ	УЛ.ВОЛКОВА,12/11
043215708	БЕРЕЗОВСКИЙ	УЛ.ВОЛКОВА,2"А"
040708677	ЛЕРМОНТОВ	УЛ.ВОЛКОВА,5
048073237	УФА	УЛ.ВОЛОГОДСКАЯ,20/2
048073249	УФА	УЛ.ВОЛОГОДСКАЯ,20/2
047121000	ТЮМЕНЬ	УЛ.ВОЛОДАРСКОГО 10
043388749	МУРАШИ	УЛ.ВОЛОДАРСКОГО, 2
042049731	БОГУЧАР	УЛ.ВОЛОДАРСКОГО,1
047537638	ТРОИЦК	УЛ.ВОЛОДАРСКОГО,10
045354858	ОРЕНБУРГ	УЛ.ВОЛОДАРСКОГО,11
040306933	АРМАВИР	УЛ.ВОЛОДАРСКОГО,120
041407721	НОВЫЙ ОСКОЛ	УЛ.ВОЛОДАРСКОГО,13
041407000	НОВЫЙ ОСКОЛ	УЛ.ВОЛОДАРСКОГО,13
044924723	СОЛЬЦЫ	УЛ.ВОЛОДАРСКОГО,14
040160727	СЛАВГОРОД	УЛ.ВОЛОДАРСКОГО,145
040160000	СЛАВГОРОД	УЛ.ВОЛОДАРСКОГО,145/1
040160601	СЛАВГОРОД	УЛ.ВОЛОДАРСКОГО,148
045799824	КУДЫМКАР	УЛ.ВОЛОДАРСКОГО,15
042819677	В.ВОЛОЧЕК	УЛ.ВОЛОДАРСКОГО,16
047106715	ТЮМЕНЬ	УЛ.ВОЛОДАРСКОГО,17/2
047106604	ТЮМЕНЬ	УЛ.ВОЛОДАРСКОГО,19/2
047106763	ТЮМЕНЬ	УЛ.ВОЛОДАРСКОГО,19/2
045655746	ПЕНЗА	УЛ.ВОЛОДАРСКОГО,20
042809918	ТВЕРЬ	УЛ.ВОЛОДАРСКОГО,22
041117709	АРХАНГЕЛЬСК	УЛ.ВОЛОДАРСКОГО,23
041117744	АРХАНГЕЛЬСК	УЛ.ВОЛОДАРСКОГО,23
041801672	РУДНЯ	УЛ.ВОЛОДАРСКОГО,3
047040736	БОГОРОДИЦК	УЛ.ВОЛОДАРСКОГО,3
047111616	УПОРОВО	УЛ.ВОЛОДАРСКОГО,33
047128616	УПОРОВО	УЛ.ВОЛОДАРСКОГО,33
042809965	ТВЕРЬ	УЛ.ВОЛОДАРСКОГО,34
042809707	ТВЕРЬ	УЛ.ВОЛОДАРСКОГО,34
042809974	ТВЕРЬ	УЛ.ВОЛОДАРСКОГО,34
047132834	ТЮМЕНЬ	УЛ.ВОЛОДАРСКОГО,38
046343628	БАЛАШОВ	УЛ.ВОЛОДАРСКОГО,39
044611172	МОЖАЙСК	УЛ.ВОЛОДАРСКОГО,4
047101002	ТЮМЕНЬ	УЛ.ВОЛОДАРСКОГО,48
042282802	НИЖНИЙ НОВГОРОД	УЛ.ВОЛОДАРСКОГО,49
045367815	ОРЕНБУРГ	УЛ.ВОЛОДАРСКОГО,5
043387687	ОМУТНИНСК	УЛ.ВОЛОДАРСКОГО,51
046618620	ВЕЛИЖ	УЛ.ВОЛОДАРСКОГО,6
043304759	КИРОВ	УЛ.ВОЛОДАРСКОГО,60
043304788	КИРОВ	УЛ.ВОЛОДАРСКОГО,60
045655755	ПЕНЗА	УЛ.ВОЛОДАРСКОГО,63
042514798	УСТЬ-КУТ	УЛ.ВОЛОДАРСКОГО,69
044924708	ВОЛОТ	УЛ.ВОЛОДАРСКОГО,6А
045655748	ПЕНЗА	УЛ.ВОЛОДАРСКОГО,9
044102910	ГАТЧИНА	УЛ.ВОЛОДАРСКОГО,9
043304755	КИРОВ	УЛ.ВОЛОДАРСКОГО,97
043304775	КИРОВ	УЛ.ВОЛОДАРСКОГО,97
042809785	ТВЕРЬ	УЛ.ВОЛОДАРСКОГО,Д.3,СТР.14
047880609	ДАНИЛОВ	УЛ.ВОЛОДАРСКОГО,Д.43/12
045354815	ОРЕНБУРГ	УЛ.ВОЛОДАРСКОГО/9 ЯНВАРЯ,5
045209860	ОМСК	УЛ.ВОЛОЧАЕВСКАЯ,19-1
044585500	МОСКВА	УЛ.ВОЛОЧАЕВСКАЯ,9 СТР.9
044525568	МОСКВА	УЛ.ВОЛОЧАЕВСКАЯ,9 СТР.9
044585105	МОСКВА	УЛ.ВОЛХОНКА,18/2
044579495	МОСКВА	УЛ.ВОЛХОНКА,18/2
044579159	МОСКВА	УЛ.ВОЛХОНКА,5/6,СТР.7
044585435	МОСКВА	УЛ.ВОЛЬНАЯ,13
044518207	МОСКВА	УЛ.ВОЛЬНАЯ,19
044583975	МОСКВА	УЛ.ВОЛЬНАЯ,19
044518173	МОСКВА	УЛ.ВОЛЬНАЯ,39
044583968	МОСКВА	УЛ.ВОЛЬНАЯ,39
046311824	САРАТОВ	УЛ.ВОЛЬСКАЯ,21/27
046311845	САРАТОВ	УЛ.ВОЛЬСКАЯ,95 ВВ1
046614712	СМОЛЕНСК	УЛ.ВОРОБЬЕВА,13
046614767	СМОЛЕНСК	УЛ.ВОРОБЬЕВА,13
044705778	МУРМАНСК	УЛ.ВОРОВСКОГО Д.5/23
043304770	КИРОВ	УЛ.ВОРОВСКОГО,105
047528824	ЧЕЛЯБИНСК	УЛ.ВОРОВСКОГО,11
047501973	ЧЕЛЯБИНСК	УЛ.ВОРОВСКОГО,11
043304706	КИРОВ	УЛ.ВОРОВСКОГО,119
043304790	КИРОВ	УЛ.ВОРОВСКОГО,119
043304789	КИРОВ	УЛ.ВОРОВСКОГО,119
043304807	КИРОВ	УЛ.ВОРОВСКОГО,119
041708715	ВЛАДИМИР	УЛ.ВОРОВСКОГО,16
041708766	ВЛАДИМИР	УЛ.ВОРОВСКОГО,16
048046749	МЕЛЕУЗ	УЛ.ВОРОВСКОГО,17
048046000	МЕЛЕУЗ	УЛ.ВОРОВСКОГО,17
045793736	КУНГУР	УЛ.ВОРОВСКОГО,2
044204601	ГРЯЗИ	УЛ.ВОРОВСКОГО,20
042282884	НИЖНИЙ НОВГОРОД	УЛ.ВОРОВСКОГО,3
042202890	НИЖНИЙ НОВГОРОД	УЛ.ВОРОВСКОГО,3
047501822	ЧЕЛЯБИНСК	УЛ.ВОРОВСКОГО,30
040396805	СОЧИ	УЛ.ВОРОВСКОГО,34
044705604	МУРМАНСК	УЛ.ВОРОВСКОГО,4/22
042280788	КУЛЕБАКИ	УЛ.ВОРОВСКОГО,41
044705760	МУРМАНСК	УЛ.ВОРОВСКОГО,5/23
040396827	СОЧИ	УЛ.ВОРОВСКОГО,56
041501733	БРЯНСК	УЛ.ВОРОВСКОГО,6
041501762	БРЯНСК	УЛ.ВОРОВСКОГО,6
042227728	БОР	УЛ.ВОРОВСКОГО,64
041403736	БЕЛГОРОД	УЛ.ВОРОВСКОГО,68
044705790	МУРМАНСК	УЛ.ВОРОВСКОГО,Д.5/23
044583793	МОСКВА	УЛ.ВОРОНЕЖСКАЯ, Д.24, СТР.2
044030813	САНКТ-ПЕТЕРБУРГ	УЛ.ВОРОНЕЖСКАЯ,5,ЛИТЕР А
048617739	БЕЛОМОРСК	УЛ.ВОРОНИНА,7
046541798	ВЕРХНЯЯ-САЛДА	УЛ.ВОРОНОВА,10/1
044585363	МОСКВА	УЛ.ВОРОНЦОВСКАЯ, Д.13, СТР.1
044585509	МОСКВА	УЛ.ВОРОНЦОВСКАЯ,13/14
044585738	МОСКВА	УЛ.ВОРОНЦОВСКАЯ,13/14
044545206	МОСКВА	УЛ.ВОРОНЦОВСКАЯ,13/14,СТР.1
044579802	МОСКВА	УЛ.ВОРОНЦОВСКАЯ,13/14,СТР.1
044583712	МОСКВА	УЛ.ВОРОНЦОВСКАЯ,23
044583803	МОСКВА	УЛ.ВОРОНЦОВСКАЯ,23
044585304	МОСКВА	УЛ.ВОРОНЦОВСКАЯ,27/35
044585133	МОСКВА	УЛ.ВОРОНЦОВСКАЯ,27/35 СТР.1
044583766	МОСКВА	УЛ.ВОРОНЦОВСКАЯ,35А
044579630	МОСКВА	УЛ.ВОРОНЦОВСКАЯ,4,СТР.1
044525705	МОСКВА	УЛ.ВОРОНЦОВСКАЯ,43
044525705	МОСКВА	УЛ.ВОРОНЦОВСКАЯ,43
044583786	МОСКВА	УЛ.ВОРОНЦОВСКАЯ,48
044583772	МОСКВА	УЛ.ВОРОНЦОВСКАЯ,6 СТР.1
044583613	МОСКВА	УЛ.ВОРОНЦОВСКАЯ,6-1
046165705	ПУТЯТИНО	УЛ.ВОРОШИЛОВА 21
048403607	ЧОЯ	УЛ.ВОРОШИЛОВА,1
046521722	ИВДЕЛЬ	УЛ.ВОРОШИЛОВА,1
046009763	ЕГОРЛЫКСКАЯ	УЛ.ВОРОШИЛОВА,120
044695414	СЕРПУХОВ	УЛ.ВОРОШИЛОВА,127
044695302	СЕРПУХОВ	УЛ.ВОРОШИЛОВА,137
046036908	КРАСНЫЙ СУЛИН	УЛ.ВОРОШИЛОВА,15
042007702	ВОРОНЕЖ	УЛ.ВОРОШИЛОВА,22
042007857	ВОРОНЕЖ	УЛ.ВОРОШИЛОВА,22
043207786	КЕМЕРОВО	УЛ.ВОРОШИЛОВА,23
043207799	КЕМЕРОВО	УЛ.ВОРОШИЛОВА,23
041550767	КЛИНЦЫ	УЛ.ВОРОШИЛОВА,3
041117727	НОВОДВИНСК	УЛ.ВОРОШИЛОВА,30
040314632	ГОРЯЧИЙ КЛЮЧ	УЛ.ВОРОШИЛОВА,30
043678768	ТОЛЬЯТТИ	УЛ.ВОРОШИЛОВА,33
047528000	ЧЕЛЯБИНСК	УЛ.ВОРОШИЛОВА,4
042007758	ВОРОНЕЖ	УЛ.ВОРОШИЛОВА,49
040305752	АПШЕРОНСК	УЛ.ВОРОШИЛОВА,54
040305000	АПШЕРОНСК	УЛ.ВОРОШИЛОВА,54
046009995	ЕГОРЛЫКСКАЯ	УЛ.ВОРОШИЛОВА,73
042007652	ВОРОНЕЖ	УЛ.ВОРОШИЛОВА,8Б
041117750	АРХАНГЕЛЬСК	УЛ.ВОСКРЕСЕНСКАЯ,17
041117974	АРХАНГЕЛЬСК	УЛ.ВОСКРЕСЕНСКАЯ,91
041117625	АРХАНГЕЛЬСК	УЛ.ВОСКРЕСЕНСКАЯ,99
049205719	КАЗАНЬ	УЛ.ВОССТАНИЯ 58
044106712	ЛОМОНОСОВ	УЛ.ВОССТАНИЯ,3
049209762	КАЗАНЬ	УЛ.ВОССТАНИЯ,58
049209712	КАЗАНЬ	УЛ.ВОССТАНИЯ,67А
049209821	КАЗАНЬ	УЛ.ВОССТАНИЯ,ДОМ.58
040151714	НОВОАЛТАЙСК	УЛ.ВОСТОЧНАЯ,1
042505775	АНГАРСК	УЛ.ВОСТОЧНАЯ,14
042505825	АНГАРСК	УЛ.ВОСТОЧНАЯ,14 А/Я 5895
045354824	ОРЕНБУРГ	УЛ.ВОСТОЧНАЯ,15А
042207851	БОЛЬШОЕ БОЛДИНО	УЛ.ВОСТОЧНАЯ,2
045354822	ОРЕНБУРГ	УЛ.ВОСТОЧНАЯ,23
045354831	ОРЕНБУРГ	УЛ.ВОСТОЧНАЯ,42/1
046505880	ЕКАТЕРИНБУРГ	УЛ.ВОСТОЧНАЯ,68
046577870	ЕКАТЕРИНБУРГ	УЛ.ВОСТОЧНАЯ,68
044599140	МОСКВА	УЛ.ВОСТОЧНАЯ,9
045017816	НОВОСИБИРСК	УЛ.ВОСХОД,20
044583231	МОСКВА	УЛ.ВРУБЕЛЯ,12
044585261	МОСКВА	УЛ.ВРУБЕЛЯ,12
044599111	МОСКВА	УЛ.ВЫБОРГСКАЯ,16-2
044599342	МОСКВА	УЛ.ВЫБОРГСКАЯ,16-2
044525586	МОСКВА	УЛ.ВЫБОРГСКАЯ,16-2
044109747	ВЫБОРГ	УЛ.ВЫБОРГСКАЯ,23А
046510618	НИЖНИЙ ТАГИЛ	УЛ.ВЫСОКОГОРСКАЯ,49
040436804	КРАСНОЯРСК	УЛ.ВЫСОТНАЯ,4
046137000	РЯЖСК	УЛ.ВЫСОТНАЯ,Д.1-А
044579828	МОСКВА	УЛ.ВЫСОЦКОГО,4
044583271	МОСКВА	УЛ.ВЫСОЦКОГО,4
044583376	МОСКВА	УЛ.ВЫСОЦКОГО,4
044583887	МОСКВА	УЛ.ВЫСОЦКОГО,4
044583621	МОСКВА	УЛ.ВЫСОЦКОГО,4
044583882	МОСКВА	УЛ.ВЫСОЦКОГО,4
044583932	МОСКВА	УЛ.ВЫСОЦКОГО,4
044583971	МОСКВА	УЛ.ВЫСОЦКОГО,4
044599205	МОСКВА	УЛ.ВЫСОЦКОГО,4
044599216	МОСКВА	УЛ.ВЫСОЦКОГО,4
044599399	МОСКВА	УЛ.ВЫСОЦКОГО,4
044599755	МОСКВА	УЛ.ВЫСОЦКОГО,4
044599625	МОСКВА	УЛ.ВЫСОЦКОГО,4
044583695	МОСКВА	УЛ.ВЫСОЦКОГО,4
044583713	МОСКВА	УЛ.ВЫСОЦКОГО,4
044583928	МОСКВА	УЛ.ВЫСОЦКОГО,4
044599766	МОСКВА	УЛ.ВЫСОЦКОГО,4
044525386	МОСКВА	УЛ.ВЫСОЦКОГО,4
044599993	МОСКВА	УЛ.ВЫСОЦКОГО,4
044583139	МОСКВА	УЛ.ВЫСОЦКОГО,4
044583342	МОСКВА	УЛ.ВЫСОЦКОГО,4
044583653	МОСКВА	УЛ.ВЫСОЦКОГО,4
044583746	МОСКВА	УЛ.ВЫСОЦКОГО,4
044525343	МОСКВА	УЛ.ВЫСОЦКОГО,4
044525920	МОСКВА	УЛ.ВЫСОЦКОГО,4
044525136	МОСКВА	УЛ.ВЫСОЦКОГО,4
044525886	МОСКВА	УЛ.ВЫСОЦКОГО,4
044525377	МОСКВА	УЛ.ВЫСОЦКОГО,4
044525091	МОСКВА	УЛ.ВЫСОЦКОГО,4
044525562	МОСКВА	УЛ.ВЫСОЦКОГО,4
040507713	МОСКВА	УЛ.ВЫСОЦКОГО,4
044525098	МОСКВА	УЛ.ВЫСОЦКОГО,4
044525705	МОСКВА	УЛ.ВЫСОЦКОГО,4
044525725	МОСКВА	УЛ.ВЫСОЦКОГО,4
044525334	МОСКВА	УЛ.ВЫСОЦКОГО,4
044525589	МОСКВА	УЛ.ВЫСОЦКОГО,4
044525988	МОСКВА	УЛ.ВЫСОЦКОГО,4
044525804	МОСКВА	УЛ.ВЫСОЦКОГО,4
042202709	МОСКВА	УЛ.ВЫСОЦКОГО,4
044525870	МОСКВА	УЛ.ВЫСОЦКОГО,4
044525577	МОСКВА	УЛ.ВЫСОЦКОГО,4
044525198	МОСКВА	УЛ.ВЫСОЦКОГО,4
045354864	ОРЕНБУРГ	УЛ.ВЫСТАВОЧНАЯ,25
041117743	АРХАНГЕЛЬСК	УЛ.ВЫУЧЕЙСКОГО-33
041117760	АРХАНГЕЛЬСК	УЛ.ВЫУЧЕЙСКОГО,33
041117745	АРХАНГЕЛЬСК	УЛ.ВЫУЧЕЙСКОГО,33
041117961	АРХАНГЕЛЬСК	УЛ.ВЫУЧЕЙСКОГО,33
044583898	МОСКВА	УЛ.ВЯТСКАЯ,47
043381719	СЛОБОДСКОЙ	УЛ.ВЯТСКАЯ,6
043381634	СЛОБОДСКОЙ	УЛ.ВЯТСКАЯ,6
046027240	РОСТОВ-НА-ДОНУ	УЛ.Г.ВОЛОС,11/81-83/34
048268978	ДЕРБЕНТ	УЛ.Г.ДАВЫДОВОЙ,11
043601907	САМАРА	УЛ.Г.ДИМИТРОВА,46
040173702	БАРНАУЛ	УЛ.Г.ИСАКОВА,174
040173602	БАРНАУЛ	УЛ.Г.ИСАКОВА,270
045744853	ПЕРМЬ	УЛ.Г.ХАСАНА,7А-306
048209969	КИЗИЛЮРТ	УЛ.Г.ЦАДАСЫ,46
047643737	МОГОЙТУЙ	УЛ.ГАГАРИНА 18
047643000	МОГОЙТУЙ	УЛ.ГАГАРИНА 18
047308849	УЛЬЯНОВСК	УЛ.ГАГАРИНА 21
047185000	ЛАБЫТНАНГИ	УЛ.ГАГАРИНА 29
047308848	УЛЬЯНОВСК	УЛ.ГАГАРИНА 34
046343704	БАЛАШОВ	УЛ.ГАГАРИНА 59
048134715	ОНОХОЙ	УЛ.ГАГАРИНА, 14
040396848	СОЧИ	УЛ.ГАГАРИНА, 5, КОРП.1
043496000	КАДЫЙ	УЛ.ГАГАРИНА,1
040510703	НАХОДКА	УЛ.ГАГАРИНА,10
040724607	ЕССЕНТУКСКАЯ	УЛ.ГАГАРИНА,100
048209731	КИЗИЛЮРТ	УЛ.ГАГАРИНА,105
048209861	КИЗИЛЮРТ	УЛ.ГАГАРИНА,105
048209861	КИЗИЛЮРТ	УЛ.ГАГАРИНА,105
042508707	ТАЙШЕТ	УЛ.ГАГАРИНА,108
049221645	ЛЕНИНОГОРСК	УЛ.ГАГАРИНА,11
049203886	АПАСТОВО	УЛ.ГАГАРИНА,11
049212886	АПАСТОВО	УЛ.ГАГАРИНА,11
043601704	САМАРА	УЛ.ГАГАРИНА,11-А
046514610	КАМЫШЛОВ	УЛ.ГАГАРИНА,11А
040704756	НЕВИННОМЫССК	УЛ.ГАГАРИНА,11А
040704857	НЕВИННОМЫССК	УЛ.ГАГАРИНА,11А
049133607	КАВКАЗСКИЙ	УЛ.ГАГАРИНА,12
049304726	ХОВУ-АКСЫ	УЛ.ГАГАРИНА,12
040510752	НАХОДКА	УЛ.ГАГАРИНА,12
040510462	НАХОДКА	УЛ.ГАГАРИНА,12
041012797	РОМНЫ	УЛ.ГАГАРИНА,14
048851807	КОЗЬМОДЕМЬЯНСК	УЛ.ГАГАРИНА,14
046551942	ЕКАТЕРИНБУРГ	УЛ.ГАГАРИНА,14
040724712	ЕССЕНТУКСКАЯ	УЛ.ГАГАРИНА,148
044653150	ОРЕХОВО-ЗУЕВО	УЛ.ГАГАРИНА,15"В"
044653522	ОРЕХОВО-ЗУЕВО	УЛ.ГАГАРИНА,15В
045402761	ОРЕЛ	УЛ.ГАГАРИНА,16
041553785	ФОКИНО,ДЯТЬКОВСКИЙ Р-Н	УЛ.ГАГАРИНА,16
045402775	ОРЕЛ	УЛ.ГАГАРИНА,16
046507717	АРТЕМОВСКИЙ	УЛ.ГАГАРИНА,17А
045402750	ОРЕЛ	УЛ.ГАГАРИНА,18
045402721	ОРЕЛ	УЛ.ГАГАРИНА,18
040704868	КОЧУБЕЕВСКОЕ	УЛ.ГАГАРИНА,181
043601617	САМАРА	УЛ.ГАГАРИНА,19
042242885	ШАХУНЬЯ	УЛ.ГАГАРИНА,19
041133701	КРАСНОБОРСК	УЛ.ГАГАРИНА,1А
040586002	ЛЕСОЗАВОДСК	УЛ.ГАГАРИНА,2-235
042913721	БАЛАБАНОВО	УЛ.ГАГАРИНА,20
046505702	БЕРЕЗОВСКИЙ	УЛ.ГАГАРИНА,20
047508716	ЕМАНЖЕЛИНСК	УЛ.ГАГАРИНА,20
040708749	ЖЕЛЕЗНОВОДСК	УЛ.ГАГАРИНА,209
040708778	ЖЕЛЕЗНОВОДСК	УЛ.ГАГАРИНА,209
047308867	УЛЬЯНОВСК	УЛ.ГАГАРИНА,21
048708635	ПЕЧОРА	УЛ.ГАГАРИНА,21
046507000	АРТЕМОВСКИЙ	УЛ.ГАГАРИНА,21
044442730	МАГАДАН	УЛ.ГАГАРИНА,21-1
047308882	УЛЬЯНОВСК	УЛ.ГАГАРИНА,21/19
047308894	УЛЬЯНОВСК	УЛ.ГАГАРИНА,21/19
043011601	ТИГИЛЬ	УЛ.ГАГАРИНА,22
048209922	КИЗИЛЮРТ	УЛ.ГАГАРИНА,24
041133000	КРАСНОБОРСК	УЛ.ГАГАРИНА,24
048071795	УФА	УЛ.ГАГАРИНА,24/2
040349530	КРАСНОДАР	УЛ.ГАГАРИНА,248
043213750	ПРОКОПЬЕВСК	УЛ.ГАГАРИНА,26
043213792	ПРОКОПЬЕВСК	УЛ.ГАГАРИНА,26
041203603	АСТРАХАНЬ	УЛ.ГАГАРИНА,27
043304704	КУМЕНЫ	УЛ.ГАГАРИНА,27
042913770	ОБНИНСК	УЛ.ГАГАРИНА,27
049414002	САРАПУЛ	УЛ.ГАГАРИНА,27
045795724	КРАСНОВИШЕРСК	УЛ.ГАГАРИНА,27
042913730	ОБНИНСК	УЛ.ГАГАРИНА,27
047518722	АРГАЯШ	УЛ.ГАГАРИНА,28
041559726	СТАРОДУБ	УЛ.ГАГАРИНА,2А
041550730	ГОРДЕЕВКА	УЛ.ГАГАРИНА,2В
046910732	ТОМСК	УЛ.ГАГАРИНА,3
043496611	КАДЫЙ	УЛ.ГАГАРИНА,3
040704763	НЕВИННОМЫССК	УЛ.ГАГАРИНА,3
046522000	СУХОЙ ЛОГ	УЛ.ГАГАРИНА,3
040701639	ЛЕВОКУМСКОЕ	УЛ.ГАГАРИНА,30
041102725	ПЛЕСЕЦК	УЛ.ГАГАРИНА,31
049706775	ЧЕБОКСАРЫ	УЛ.ГАГАРИНА,31
045204753	ОКОНЕШНИКОВО	УЛ.ГАГАРИНА,32
045308845	ПЛЕШАНОВО	УЛ.ГАГАРИНА,32
049208741	СЕВ.НУРЛАТЫ	УЛ.ГАГАРИНА,32
042809737	ЛИХОСЛАВЛЬ	УЛ.ГАГАРИНА,32
048708731	ПЕЧОРА	УЛ.ГАГАРИНА,34
048708786	ПЕЧОРА	УЛ.ГАГАРИНА,34
045338841	ПЕРВОМАЙСКИЙ	УЛ.ГАГАРИНА,35
047516870	МАГНИТОГОРСК	УЛ.ГАГАРИНА,35
044206705	ЛИПЕЦК	УЛ.ГАГАРИНА,35-А
044225705	ЛИПЕЦК	УЛ.ГАГАРИНА,35,ЛИТ.А,А3
040526780	БОЛЬШОЙ КАМЕНЬ	УЛ.ГАГАРИНА,37
040526000	БОЛЬШОЙ КАМЕНЬ	УЛ.ГАГАРИНА,37
040707657	ШПАКОВСКОЕ	УЛ.ГАГАРИНА,374
042503709	ЗАЛАРИ	УЛ.ГАГАРИНА,4
042503409	ЗАЛАРИ	УЛ.ГАГАРИНА,4
042503909	ЗАЛАРИ	УЛ.ГАГАРИНА,4
047900625	ТАХТАМУКАЙ	УЛ.ГАГАРИНА,4
042908713	КАЛУГА	УЛ.ГАГАРИНА,4
048230716	МАГАРАМКЕНТ	УЛ.ГАГАРИНА,4
048209841	КИЗИЛЮРТ	УЛ.ГАГАРИНА,40
048209863	КИЗИЛЮРТ	УЛ.ГАГАРИНА,40
044225711	ЛИПЕЦК	УЛ.ГАГАРИНА,41А
049033788	ВЛАДИКАВКАЗ	УЛ.ГАГАРИНА,43"А"
049205747	ПЕСТРЕЦЫ	УЛ.ГАГАРИНА,46
041109722	ОНЕГА	УЛ.ГАГАРИНА,46
047888702	ЯРОСЛАВЛЬ	УЛ.ГАГАРИНА,47
044660250	ЖУКОВСКИЙ	УЛ.ГАГАРИНА,48
048708750	ПЕЧОРА	УЛ.ГАГАРИНА,49
048580720	ПРИЮТНОЕ	УЛ.ГАГАРИНА,5
045799786	ЮРЛА	УЛ.ГАГАРИНА,5
042838747	ОЛЕНИНО	УЛ.ГАГАРИНА,5
045799639	ЮРЛА	УЛ.ГАГАРИНА,5
048209914	МАХАЧКАЛА	УЛ.ГАГАРИНА,51
043602646	БОЛЬШАЯ ГЛУШИЦА	УЛ.ГАГАРИНА,51
046006000	КАМЕНСК-ШАХТИНСКИЙ	УЛ.ГАГАРИНА,52
040704640	НЕВИННОМЫССК	УЛ.ГАГАРИНА,55
040704776	НЕВИННОМЫССК	УЛ.ГАГАРИНА,55
046623774	ГАГАРИН	УЛ.ГАГАРИНА,58
046623623	ГАГАРИН	УЛ.ГАГАРИНА,58
046343000	БАЛАШОВ	УЛ.ГАГАРИНА,59
047311607	ДИМИТРОВГРАД	УЛ.ГАГАРИНА,6
045402739	ОРЕЛ	УЛ.ГАГАРИНА,60
048851847	КОЗЬМОДЕМЬЯНСК	УЛ.ГАГАРИНА,61
040714716	ИПАТОВО	УЛ.ГАГАРИНА,67
040714745	ИПАТОВО	УЛ.ГАГАРИНА,67
040702761	ИПАТОВО	УЛ.ГАГАРИНА,67
040702761	ИПАТОВО	УЛ.ГАГАРИНА,67
045413736	МЦЕНСК	УЛ.ГАГАРИНА,68
047113000	ИШИМ	УЛ.ГАГАРИНА,69,ЗДАНИЕ 1
048718757	ВОРКУТА	УЛ.ГАГАРИНА,6А
048718754	ВОРКУТА	УЛ.ГАГАРИНА,6А
049202713	АЛЬМЕТЬЕВСК	УЛ.ГАГАРИНА,7
044671994	КОЛОМНА	УЛ.ГАГАРИНА,70
040162777	ТОПЧИХА	УЛ.ГАГАРИНА,71
040717742	ГЕОРГИЕВСК	УЛ.ГАГАРИНА,76
044206718	ЛИПЕЦК	УЛ.ГАГАРИНА,76А
040704786	НЕВИННОМЫССК	УЛ.ГАГАРИНА,7В
040704000	НЕВИННОМЫССК	УЛ.ГАГАРИНА,7В
040415732	ПАРТИЗАНСКОЕ	УЛ.ГАГАРИНА,8
044119630	ЛОДЕЙНОЕ ПОЛЕ	УЛ.ГАГАРИНА,8
045279719	ОМСК	УЛ.ГАГАРИНА,8
045209794	ОМСК	УЛ.ГАГАРИНА,8
044660409	ЖУКОВСКИЙ	УЛ.ГАГАРИНА,85
048708767	ПЕЧОРА	УЛ.ГАГАРИНА,9
046505604	БЕРЕЗОВСКИЙ	УЛ.ГАГАРИНА,9
044651157	ДЕДОВСК	УЛ.ГАГАРИНА,9
042242809	ШАХУНЬЯ	УЛ.ГАГАРИНА,9
045338000	ПЕРВОМАЙСКИЙ	УЛ.ГАГАРИНА,9
047501712	ЧЕЛЯБИНСК	УЛ.ГАГАРИНА,9-А
048209888	МАХАЧКАЛА	УЛ.ГАГАРИНА,90
042508642	ТАЙШЕТ	УЛ.ГАГАРИНА,94
043386645	ЛЕНИНСКОЕ	УЛ.ГАГАРИНА,94
044653421	ОРЕХОВО-ЗУЕВО	УЛ.ГАГАРИНА,Д.15,ЛИТЕР В
044225703	ЛИПЕЦК	УЛ.ГАГАРИНА,Д.35А
044206745	ЛИПЕЦК	УЛ.ГАГАРИНА,Д.49А
044651793	ДЕДОВСК	УЛ.ГАГАРИНА,Д.9
048209786	МАХАЧКАЛА	УЛ.ГАГАРИНА,ТУПИК 6,3
046834767	УВАРОВО	УЛ.ГАГАPИНА,7A
048233000	ДЫЛЫМ	УЛ.ГАДЖИЕВА,2
043391618	ПИЖАНКА	УЛ.ГАЗЕТНАЯ,1
045773877	ПЕРМЬ	УЛ.ГАЗЕТЫ "ЗВЕЗДА",13
045773875	ПЕРМЬ	УЛ.ГАЗЕТЫ "ЗВЕЗДА",27
045773709	ПЕРМЬ	УЛ.ГАЗЕТЫ ЗВЕЗДА,13
045773797	ПЕРМЬ	УЛ.ГАЗЕТЫ ЗВЕЗДА,21А
045773734	ПЕРМЬ	УЛ.ГАЗЕТЫ ЗВЕЗДА,27
045773871	ПЕРМЬ	УЛ.ГАЗЕТЫ ЗВЕЗДА,30
047121902	ТЮМЕНЬ	УЛ.ГАЗОВИКОВ,17
047102797	ТЮМЕНЬ	УЛ.ГАЗОВИКОВ,17
048715784	ВУКТЫЛ	УЛ.ГАЗОВИКОВ,3
043807756	КУРСК	УЛ.ГАЙДАРА,11
042241000	СЕРГАЧ	УЛ.ГАЙДАРА,12
047027639	ЯСНОГОРСК	УЛ.ГАЙДАРА,13
042274880	ДЗЕРЖИНСК	УЛ.ГАЙДАРА,59
042274723	ДЗЕРЖИНСК	УЛ.ГАЙДАРА,75
045306821	БУЗУЛУК	УЛ.ГАЛАКТИОНОВА,30
043601907	САМАРА	УЛ.ГАЛАКТИОНОВСКАЯ,106А
043601836	САМАРА	УЛ.ГАЛАКТИОНОВСКАЯ,106А
043601710	САМАРА	УЛ.ГАЛАКТИОНОВСКАЯ,106А
043601584	САМАРА	УЛ.ГАЛАКТИОНОВСКАЯ,27
043601786	САМАРА	УЛ.ГАЛАКТИОНОВСКАЯ,40
043602832	САМАРА	УЛ.ГАЛАКТИОНОВСКАЯ,40/42
049209665	КАЗАНЬ	УЛ.ГАЛЕЕВА,6
044030842	САНКТ-ПЕТЕРБУРГ	УЛ.ГАЛЕРНАЯ,20-22,ЛИТ.А
045769757	ПЕРМЬ	УЛ.ГАЛЬПЕРИНА,7А
044106820	САНКТ-ПЕТЕРБУРГ	УЛ.ГАНГУТСКАЯ,14,ЛИТ.А
044705758	ПОЛЯРНЫЙ	УЛ.ГАНДЮХИНА,13
049613733	ГРОЗНЫЙ	УЛ.ГАРАЖНАЯ 2
043602797	САМАРА	УЛ.ГАРАЖНАЯ,14
044671180	ВОСКРЕСЕНСК	УЛ.ГАРАЖНАЯ,1А
045004751	НОВОСИБИРСК	УЛ.ГАРАНИНА,7
045005775	НОВОСИБИРСК	УЛ.ГАРАНИНА,7/1
042618633	МАЛГОБЕК	УЛ.ГАРДАНОВА,27
044552618	МОСКВА	УЛ.ГАРИБАЛЬДИ,21Б
044585503	МОСКВА	УЛ.ГАРИБАЛЬДИ,36
044579156	МОСКВА	УЛ.ГАРИБАЛЬДИ,36 СЕКЦИЯ 7
048211000	ВАЧИ	УЛ.ГАРУН-САИДОВА,81
044660189	ТОМИЛИНО	УЛ.ГАРШИНА,11
044583414	МОСКВА	УЛ.ГАСТЕЛЛО,2
047175730	ЮГОРСК,ХАНТЫ-МАНС.АО	УЛ.ГАСТЕЛЛО,21
047175745	ЮГОРСК	УЛ.ГАСТЕЛЛО,6
044583188	МОСКВА	УЛ.ГАСТЕЛЛО,Д.39
049211751	БУГУЛЬМА	УЛ.ГАФИАТУЛЛИНА 23
049211884	БУГУЛЬМА	УЛ.ГАФИАТУЛЛИНА,7
048027760	КУМЕРТАУ	УЛ.ГАФУРИ,17
048027000	КУМЕРТАУ	УЛ.ГАФУРИ,5
044552536	МОСКВА	УЛ.ГАШЕКА,12 СТР.1
044585451	МОСКВА	УЛ.ГАШЕКА,12 СТР.1
044583131	МОСКВА	УЛ.ГАШЕКА,2 СТР.1
044583206	МОСКВА	УЛ.ГАШЕКА,9 КВ.4
044583361	МОСКВА	УЛ.ГАШЕКА,9 СТР.1 К.4
045367896	ОРЕНБУРГ	УЛ.ГАЯ Д.23
045354896	ОРЕНБУРГ	УЛ.ГАЯ Д.23
045354869	ОРЕНБУРГ	УЛ.ГАЯ,12
045367813	ОРЕНБУРГ	УЛ.ГАЯ,23
045367895	ОРЕНБУРГ	УЛ.ГАЯ,23
045367879	ОРЕНБУРГ	УЛ.ГАЯ,23
045354893	ОРЕНБУРГ	УЛ.ГАЯ,23
045354890	ОРЕНБУРГ	УЛ.ГАЯ,23
045367895	ОРЕНБУРГ	УЛ.ГАЯ,23
045354895	ОРЕНБУРГ	УЛ.ГАЯ,23
045367867	ОРЕНБУРГ	УЛ.ГАЯ,3
045354838	ОРЕНБУРГ	УЛ.ГАЯ,3
045354880	ОРЕНБУРГ	УЛ.ГАЯ,5
047315620	СЕНГИЛЕЙ	УЛ.ГАЯ,97
045367875	ОРЕНБУРГ	УЛ.ГАЯ,Д.23
045354875	ОРЕНБУРГ	УЛ.ГАЯ,Д.23
046411727	КОРСАКОВ	УЛ.ГВАРДЕЙСКАЯ,1
046411749	КОРСАКОВ	УЛ.ГВАРДЕЙСКАЯ,1
044705705	НИКЕЛЬ	УЛ.ГВАРДЕЙСКАЯ,11
043475704	МАНТУРОВО	УЛ.ГВАРДЕЙСКАЯ,2А
049033725	ВЛАДИКАВКАЗ	УЛ.ГЕГИЧКОРИ 27
042748863	КАЛИНИНГРАД	УЛ.ГЕН.-ЛЕЙТ.ОЗЕРОВА,49
042748832	КАЛИНИНГРАД	УЛ.ГЕН.-ЛЕЙТЕНАНТА ОЗЕРОВА,4А
049514728	АБАКАН	УЛ.ГЕНАДИЯ ВЯТКИНА,94
042748741	КАЛИНИНГРАД	УЛ.ГЕНДЕЛЯ,3А
042748754	КАЛИНИНГРАД	УЛ.ГЕНДЕЛЯ,3А
044518159	МОСКВА	УЛ.ГЕНЕРАЛА БЕЛОВА,26
044583957	МОСКВА	УЛ.ГЕНЕРАЛА БЕЛОВА,26
044599957	МОСКВА	УЛ.ГЕНЕРАЛА БЕЛОВА,26
044525957	МОСКВА	УЛ.ГЕНЕРАЛА БЕЛОВА,26
042007840	ВОРОНЕЖ	УЛ.ГЕНЕРАЛА ЛИЗЮКОВА,Д.2
042748811	КАЛИНИНГРАД	УЛ.ГЕНЕРАЛА ОЗЕРОВА,17
042748782	КАЛИНИНГРАД	УЛ.ГЕНЕРАЛА ОЗЕРОВА,20
041824773	ВОЛГОГРАД	УЛ.ГЕНЕРАЛА ШУМИЛОВА,16
042202744	НИЖНИЙ НОВГОРОД	УЛ.ГЕНКИНОЙ,33/59А
042202878	НИЖНИЙ НОВГОРОД	УЛ.ГЕНКИНОЙ,33/59А
044708714	АПАТИТЫ	УЛ.ГЕОЛОГОВ,1
044708610	АПАТИТЫ	УЛ.ГЕОЛОГОВ,1
047184643	УРЕНГОЙ	УЛ.ГЕОЛОГОВ,20
040825656	СОЛНЕЧНЫЙ	УЛ.ГЕОЛОГОВ,20А
049857624	ХАНДЫГА	УЛ.ГЕОЛОГОВ,2А
049857000	ХАНДЫГА	УЛ.ГЕОЛОГОВ,2А
047121782	ТЮМЕНЬ	УЛ.ГЕОЛОГОРАЗВЕДЧИКОВ,6В
047121739	ТЮМЕНЬ	УЛ.ГЕОЛОГОРАЗВЕДЧИКОВ,6В
047102945	ТЮМЕНЬ	УЛ.ГЕОЛОГОРАЗВЕДЧИКОВ,7
042908726	КАЛУГА	УЛ.ГЕОРГИЕВСКАЯ,39
042908759	КАЛУГА	УЛ.ГЕОРГИЕВСКАЯ,5
042908759	КАЛУГА	УЛ.ГЕОРГИЕВСКАЯ,5
040813750	ХАБАРОВСК	УЛ.ГЕРАСИМОВА,32А
047503611	БРЕДЫ	УЛ.ГЕРБАНОВА, 27
044959745	НОВГОРОД	УЛ.ГЕРМАНА,29
044959704	ВЕЛИКИЙ НОВГОРОД	УЛ.ГЕРМАНА,29
045805701	НОВОРЖЕВ	УЛ.ГЕРМАНА,50
045862621	НОВОРЖЕВ	УЛ.ГЕРМАНА,50
045805701	НОВОРЖЕВ	УЛ.ГЕРМАНА,50
040539854	ДАЛЬНЕРЕЧЕНСК	УЛ.ГЕРОЕВ ДАМАНСКОГО,30
042007714	ВОРОНЕЖ	УЛ.ГЕРОЕВ СИБИРЯКОВ,54
042007712	ВОРОНЕЖ	УЛ.ГЕРОЕВ СТРАТОСФЕРЫ,3Б
042513881	УСТЬ-ИЛИМСК	УЛ.ГЕРОЕВ ТРУДА,40
045773847	ПЕРМЬ	УЛ.ГЕРОЕВ ХАСАНА,7А
045773894	ПЕРМЬ	УЛ.ГЕРОЕВ ХАСАНА,7А
045744807	ПЕРМЬ	УЛ.ГЕРОЕВ ХАСАНА,9А
045773778	ПЕРМЬ	УЛ.ГЕРОЕВ ХАСАНА,9А
045773811	ПЕРМЬ	УЛ.ГЕРОЕВ ХАСАНА,9А
046612000	ХОЛМ-ЖИРКОВСКИЙ	УЛ.ГЕРОЯ СОКОЛОВА,10
046910745	ТОМСК	УЛ.ГЕРЦЕНА 18
046614787	СМОЛЕНСК	УЛ.ГЕРЦЕНА,1-А
045655604	ПЕНЗА	УЛ.ГЕРЦЕНА,14
043304766	КИРОВ	УЛ.ГЕРЦЕНА,15
043304795	КИРОВ	УЛ.ГЕРЦЕНА,15
048209876	МАХАЧКАЛА	УЛ.ГЕРЦЕНА,17
048617686	БЕЛОМОРСК	УЛ.ГЕРЦЕНА,18
048580795	ЭЛИСТА	УЛ.ГЕРЦЕНА,1А
047885733	РЫБИНСК	УЛ.ГЕРЦЕНА,25/УЛ.БОРОДУЛИНА,17
041909769	ВОЛОГДА	УЛ.ГЕРЦЕНА,27
040364899	ТУАПСЕ	УЛ.ГЕРЦЕНА,3
044583567	МОСКВА	УЛ.ГЕРЦЕНА,33
041909798	ВОЛОГДА	УЛ.ГЕРЦЕНА,34
045745719	ДОБРЯНКА	УЛ.ГЕРЦЕНА,37
044541837	МОСКВА	УЛ.ГЕРЦЕНА,46
046623710	ГАГАРИН	УЛ.ГЕРЦЕНА,5
045799782	КУДЫМКАР	УЛ.ГЕРЦЕНА,52
047102748	ТЮМЕНЬ	УЛ.ГЕРЦЕНА,55
041909715	ВОЛОГДА	УЛ.ГЕРЦЕНА,56
047516874	МАГНИТОГОРСК	УЛ.ГЕРЦЕНА,6
047516934	МАГНИТОГОРСК	УЛ.ГЕРЦЕНА,6
047516938	МАГНИТОГОРСК	УЛ.ГЕРЦЕНА,6
041909712	ВОЛОГДА	УЛ.ГЕРЦЕНА,63
041909741	ВОЛОГДА	УЛ.ГЕРЦЕНА,63
041909737	ВОЛОГДА	УЛ.ГЕРЦЕНА,Д.63
049232835	НАБЕРЕЖНЫЕ ЧЕЛНЫ	УЛ.ГИДРОСТРОИТЕЛЕЙ Д.21
040494735	КОДИНСК КЕЖЕМСКОГО РАЙОНА	УЛ.ГИДРОСТРОИТЕЛЕЙ,10
040494000	КОДИНСК КЕЖЕМСКОГО	УЛ.ГИДРОСТРОИТЕЛЕЙ,10
049232604	НАБЕРЕЖНЫЕ ЧЕЛНЫ	УЛ.ГИДРОСТРОИТЕЛЕЙ,26
049240716	НАБЕРЕЖНЫЕ ЧЕЛНЫ	УЛ.ГИДРОСТРОИТЕЛЕЙ,4
044583599	МОСКВА	УЛ.ГИЛЯРОВСКОГО,1/3 А/Я 14
044525808	МОСКВА	УЛ.ГИЛЯРОВСКОГО,31
044525130	МОСКВА	УЛ.ГИЛЯРОВСКОГО,31
044530107	МОСКВА	УЛ.ГИЛЯРОВСКОГО,39
044583602	МОСКВА	УЛ.ГИЛЯРОВСКОГО,39
044579204	МОСКВА	УЛ.ГИЛЯРОВСКОГО,47 СТР.5
044579120	МОСКВА	УЛ.ГИЛЯРОВСКОГО,57
044579120	МОСКВА	УЛ.ГИЛЯРОВСКОГО,57
044652210	МОСКВА	УЛ.ГИЛЯРОВСКОГО,Д.39,СТР.3
040701737	БУДЕННОВСК	УЛ.ГИРЧЕНКО,110
042822761	БЕЛЫЙ ГОРОДОК	УЛ.ГЛАВНАЯ,15
044583432	МОСКВА	УЛ.ГЛАГОЛЕВА,30-2
049205797	КАЗАНЬ	УЛ.ГЛАДИЛОВА,49
045655635	ПЕНЗА	УЛ.ГЛАДКОВА,3
040407954	КРАСНОЯРСК	УЛ.ГЛАДКОВА,4
043442703	ГАЛИЧ	УЛ.ГЛАДЫШЕВА,11
049408704	ГЛАЗОВ	УЛ.ГЛАЗОВСКАЯ,53
048073843	УФА	УЛ.ГЛАЗОВСКОГО,2А
047128693	ЗАВОДОУКОВСК	УЛ.ГЛАЗУНОВСКАЯ,1
043381681	БЕЛАЯ ХОЛУНИЦА	УЛ.ГЛАЗЫРИНА,2А
042253789	НИЖНИЙ НОВГОРОД	УЛ.ГЛЕБА УСПЕНСКОГО,4
046615748	РОСЛАВЛЬ	УЛ.ГЛИНКИ,19
046615764	РОСЛАВЛЬ	УЛ.ГЛИНКИ,19
046615000	РОСЛАВЛЬ	УЛ.ГЛИНКИ,19
046614763	СМОЛЕНСК	УЛ.ГЛИНКИ,7
046407000	ЮЖНО-КУРИЛЬСК	УЛ.ГНЕЧКО,1
046407685	ЮЖНО-КУРИЛЬСК	УЛ.ГНЕЧКО,4
044583279	МОСКВА	УЛ.ГОВОРОВА,16-1
044583956	МОСКВА	УЛ.ГОВОРОВА,16-6
046552870	НИЖНЯЯ-ТУРА	УЛ.ГОВОРОВА,6
046375644	ЭНГЕЛЬС	УЛ.ГОГОЛЯ,1
042012651	ВОРОБЬЕВКА	УЛ.ГОГОЛЯ,10
043735837	КУРГАН	УЛ.ГОГОЛЯ,109 А
043735358	КУРГАН	УЛ.ГОГОЛЯ,109А
043735358	КУРГАН	УЛ.ГОГОЛЯ,109А
043735668	КУРГАН	УЛ.ГОГОЛЯ,11
041109000	ОНЕГА	УЛ.ГОГОЛЯ,11
042011726	ВОРОБЬЕВКА	УЛ.ГОГОЛЯ,14
043735838	КУРГАН	УЛ.ГОГОЛЯ,17/1
043735838	КУРГАН	УЛ.ГОГОЛЯ,17/1
045805761	ПСКОВ	УЛ.ГОГОЛЯ,2
041708735	ВЛАДИМИР	УЛ.ГОГОЛЯ,20
048603730	ПИТКЯРАНТА	УЛ.ГОГОЛЯ,23
048603000	ПИТКЯРАНТА	УЛ.ГОГОЛЯ,23
045005883	НОВОСИБИРСК	УЛ.ГОГОЛЯ,235/1
043735857	КУРГАН	УЛ.ГОГОЛЯ,25
043735862	КУРГАН	УЛ.ГОГОЛЯ,25
040813718	ХАБАРОВСК	УЛ.ГОГОЛЯ,27
046902797	ТОМСК	УЛ.ГОГОЛЯ,35
040173743	БАРНАУЛ	УЛ.ГОГОЛЯ,36/ГОРЬКОГО,29,П.300
043735844	КУРГАН	УЛ.ГОГОЛЯ,37А
043735844	КУРГАН	УЛ.ГОГОЛЯ,37А
045003843	НОВОСИБИРСК	УЛ.ГОГОЛЯ,38
045003715	НОВОСИБИРСК	УЛ.ГОГОЛЯ,38
045004733	НОВОСИБИРСК	УЛ.ГОГОЛЯ,38
040149715	БУРЛА	УЛ.ГОГОЛЯ,39
045003877	НОВОСИБИРСК	УЛ.ГОГОЛЯ,42
045005823	НОВОСИБИРСК	УЛ.ГОГОЛЯ,43/1
042520615	ИРКУТСК	УЛ.ГОГОЛЯ,45
048714763	СОСНОГОРСК	УЛ.ГОГОЛЯ,5
048714773	СОСНОГОРСК	УЛ.ГОГОЛЯ,5
048717786	СОСНОГОРСК	УЛ.ГОГОЛЯ,5
040309829	БЕЛОРЕЧЕНСК	УЛ.ГОГОЛЯ,51
040309858	БЕЛОРЕЧЕНСК	УЛ.ГОГОЛЯ,51
040309642	БЕЛОРЕЧЕНСК	УЛ.ГОГОЛЯ,51
040349777	КРАСНОДАР	УЛ.ГОГОЛЯ,58
040349982	КРАСНОДАР	УЛ.ГОГОЛЯ,58
048073766	УФА	УЛ.ГОГОЛЯ,60
043735839	КУРГАН	УЛ.ГОГОЛЯ,61
043735867	КУРГАН	УЛ.ГОГОЛЯ,61
043735866	КУРГАН	УЛ.ГОГОЛЯ,61
043747820	МОСТОВСКОЕ	УЛ.ГОГОЛЯ,7
040173711	БАРНАУЛ	УЛ.ГОГОЛЯ,83
041909725	ВОЛОГДА	УЛ.ГОГОЛЯ,88
041708748	ВЛАДИМИР	УЛ.ГОГОЛЯ,Д.20
044583742	МОСКВА	УЛ.ГОДОВИКОВА, Д.7А
041946780	ЧЕРЕПОВЕЦ	УЛ.ГОДОВИКОВА,8
044539152	МОСКВА	УЛ.ГОДОВИКОВА,9
045268000	ОМСК	УЛ.ГОЛИКА,2-А
040349540	КРАСНОДАР	УЛ.ГОЛОВАТОГО,302
043469712	КОСТРОМА	УЛ.ГОЛУБКОВА,8
043469736	КОСТРОМА	УЛ.ГОЛУБКОВА,8
043469703	КОСТРОМА	УЛ.ГОЛУБКОВА,Д.8
044525061	МОСКВА	УЛ.ГОЛЬЯНОВСКАЯ,7-1
044585180	МОСКВА	УЛ.ГОЛЬЯНОВСКАЯ,7А
044583751	МОСКВА	УЛ.ГОНЧАРНАЯ,1
044552504	МОСКВА	УЛ.ГОНЧАРНАЯ,1
044525921	МОСКВА	УЛ.ГОНЧАРНАЯ,12 СТР.1
044585729	МОСКВА	УЛ.ГОНЧАРНАЯ,12 СТР.1
044525918	МОСКВА	УЛ.ГОНЧАРНАЯ,12 СТР.1
044540151	МОСКВА	УЛ.ГОНЧАРНАЯ,14
044583500	МОСКВА	УЛ.ГОНЧАРНАЯ,14
044579425	МОСКВА	УЛ.ГОНЧАРНАЯ,14
044585352	МОСКВА	УЛ.ГОНЧАРНАЯ,20
044545706	МОСКВА	УЛ.ГОНЧАРНАЯ,38 СТР.2
044583898	МОСКВА	УЛ.ГОНЧАРНАЯ,38-2
047308603	УЛЬЯНОВСК	УЛ.ГОНЧАРОВА,1
047311836	ДИМИТРОВГРАД	УЛ.ГОНЧАРОВА,1
042727632	СОВЕТСК	УЛ.ГОНЧАРОВА,12
047308872	УЛЬЯНОВСК	УЛ.ГОНЧАРОВА,15
047308902	УЛЬЯНОВСК	УЛ.ГОНЧАРОВА,31/1
047308880	УЛЬЯНОВСК	УЛ.ГОНЧАРОВА,54
047308893	УЛЬЯНОВСК	УЛ.ГОНЧАРОВА,54
042727718	СОВЕТСК	УЛ.ГОНЧАРОВА,9
044579706	МОСКВА	УЛ.ГОРБУНОВА,2 СТР.204
044585276	МОСКВА	УЛ.ГОРБУНОВА,2 СТР.204
042202782	НИЖНИЙ НОВГОРОД	УЛ.ГОРДЕЕВСКАЯ,77
042227609	НИЖНИЙ НОВГОРОД	УЛ.ГОРДЕЕВСКАЯ,8
046188000	КАДОМ	УЛ.ГОРНАЯ 2
042520713	ИРКУТСК	УЛ.ГОРНАЯ,24
042520771	ИРКУТСК	УЛ.ГОРНАЯ,24
045655702	ПЕНЗА	УЛ.ГОРНАЯ,3А
048405703	ГОРНО-АЛТАЙСК	УЛ.ГОРНО-АЛТАЙСКАЯ,27
040173715	БАРНАУЛ	УЛ.ГОРНОАЛТАЙСКАЯ,14
048055711	СИБАЙ	УЛ.ГОРНЯКОВ,6/4
046029058	РОСТОВ-НА-ДОНУ	УЛ.ГОРОДА ВОЛОС,112/130
046043295	РОСТОВ-НА-ДОНУ	УЛ.ГОРОДА ВОЛОС,119
046015295	РОСТОВ-НА-ДОНУ	УЛ.ГОРОДА ВОЛОС,119
046027251	РОСТОВ-НА-ДОНУ	УЛ.ГОРОДА ВОЛОС,135/136
046027288	РОСТОВ-НА-ДОНУ	УЛ.ГОРОДА ВОЛОС,135/136А
046043306	РОСТОВ-НА-ДОНУ	УЛ.ГОРОДА ВОЛОС,6Б КОМ.18-23
047888782	ЯРОСЛАВЛЬ	УЛ.ГОРОДСКОЙ ВАЛ,Д.36
041113000	ЕМЕЦК	УЛ.ГОРОНЧАРОВСКОГО,32
041113632	ЕМЕЦК	УЛ.ГОРОНЧАРОВСКОГО,41
044030917	САНКТ-ПЕТЕРБУРГ	УЛ.ГОРОХОВАЯ,23
046510878	НИЖНИЙ-ТАГИЛ	УЛ.ГОРОШНИКОВА,56
046510764	НИЖНИЙ ТАГИЛ	УЛ.ГОРОШНИКОВА,56
046126705	РЯЗАНЬ	УЛ.ГОРЬКОГО 17
047166766	КОНДИНСКОЕ	УЛ.ГОРЬКОГО 4
045805731	ПСКОВ	УЛ.ГОРЬКОГО, 15
044241602	ЛЕВ-ТОЛСТОЙ	УЛ.ГОРЬКОГО,1
046121702	КАСИМОВ	УЛ.ГОРЬКОГО,1
044650496	МИХНЕВО	УЛ.ГОРЬКОГО,1
042234629	ВОРОТЫНЕЦ	УЛ.ГОРЬКОГО,107
040465874	ЛЕСОСИБИРСК	УЛ.ГОРЬКОГО,114
040465891	ЛЕСОСИБИРСК	УЛ.ГОРЬКОГО,114
042202402	НИЖНИЙ НОВГОРОД	УЛ.ГОРЬКОГО,115 КОМ.910
040444000	ШАРЫПОВО	УЛ.ГОРЬКОГО,12
040323992	КАНЕВСКАЯ	УЛ.ГОРЬКОГО,123
041012716	БЛАГОВЕЩЕНСК	УЛ.ГОРЬКОГО,129
044661891	КОРОЛЕВ	УЛ.ГОРЬКОГО,12А ПОМ.XIII,XIV
048580601	ЭЛИСТА	УЛ.ГОРЬКОГО,13
040377927	МОСТОВСКОЙ	УЛ.ГОРЬКОГО,135
048856637	КИЛЕМАРЫ	УЛ.ГОРЬКОГО,14
046015706	РОСТОВ-НА-ДОНУ	УЛ.ГОРЬКОГО,143
042809704	ТВЕРЬ	УЛ.ГОРЬКОГО,144/4
040444827	ШАРЫПОВО	УЛ.ГОРЬКОГО,14В
040396731	СОЧИ	УЛ.ГОРЬКОГО,15
040396845	СОЧИ	УЛ.ГОРЬКОГО,15
042253802	НИЖНИЙ НОВГОРОД	УЛ.ГОРЬКОГО,150
042253800	НИЖНИЙ НОВГОРОД	УЛ.ГОРЬКОГО,150
042748707	КАЛИНИНГРАД	УЛ.ГОРЬКОГО,154-А
042748882	КАЛИНИНГРАД	УЛ.ГОРЬКОГО,154А
046006818	ЛИХОВСКОЙ	УЛ.ГОРЬКОГО,16
042730000	СВЕТЛЫЙ	УЛ.ГОРЬКОГО,16А
046551854	ЕКАТЕРИНБУРГ	УЛ.ГОРЬКОГО,17
048702748	СЫКТЫВКАР	УЛ.ГОРЬКОГО,2
048702748	СЫКТЫВКАР	УЛ.ГОРЬКОГО,2
048702720	СЫКТЫВКАР	УЛ.ГОРЬКОГО,2/1
048702733	СЫКТЫВКАР	УЛ.ГОРЬКОГО,2/1
041416772	ГУБКИН	УЛ.ГОРЬКОГО,21
046015663	РОСТОВ-НА-ДОНУ	УЛ.ГОРЬКОГО,220/112
048209943	МАХАЧКАЛА	УЛ.ГОРЬКОГО,23
040346812	ПАВЛОВСКАЯ	УЛ.ГОРЬКОГО,238
044650138	СТУПИНО	УЛ.ГОРЬКОГО,24
046369000	ПУГАЧЕВ	УЛ.ГОРЬКОГО,24
046015457	РОСТОВ-НА-ДОНУ	УЛ.ГОРЬКОГО,243
048580705	ЭЛИСТА	УЛ.ГОРЬКОГО,25
048602816	ПЕТРОЗАВОДСК	УЛ.ГОРЬКОГО,25
040346000	ПАВЛОВСКАЯ	УЛ.ГОРЬКОГО,267
041549616	РОГНЕДИНО	УЛ.ГОРЬКОГО,29
049306713	БАЙ-ХААК	УЛ.ГОРЬКОГО,3
049452817	КИЯСОВО	УЛ.ГОРЬКОГО,3
041018761	НОВОБУРЕЙСКИЙ	УЛ.ГОРЬКОГО,3
044660980	РАМЕНСКОЕ	УЛ.ГОРЬКОГО,3
047112600	ИСЕТСКОЕ	УЛ.ГОРЬКОГО,3
040407698	КРАСНОЯРСК	УЛ.ГОРЬКОГО,3"А"
049306000	БАЙ-ХААК	УЛ.ГОРЬКОГО,31
040484000	КРАСНОЯРСК	УЛ.ГОРЬКОГО,33
041501792	БРЯНСК	УЛ.ГОРЬКОГО,34
043807705	КУРСК	УЛ.ГОРЬКОГО,34
048580743	ЭЛИСТА	УЛ.ГОРЬКОГО,35
040396636	СОЧИ	УЛ.ГОРЬКОГО,36
040484515	КРАСНОЯРСК	УЛ.ГОРЬКОГО,37
040173729	БАРНАУЛ	УЛ.ГОРЬКОГО,39
040504747	АРСЕНЬЕВ	УЛ.ГОРЬКОГО,3А
040407816	КРАСНОЯРСК	УЛ.ГОРЬКОГО,3А
040364852	ТУАПСЕ	УЛ.ГОРЬКОГО,4
040526728	БОЛЬШОЙ КАМЕНЬ	УЛ.ГОРЬКОГО,4
044671472	ЛУХОВИЦЫ	УЛ.ГОРЬКОГО,4
040364504	ТУАПСЕ	УЛ.ГОРЬКОГО,4
040396733	СОЧИ	УЛ.ГОРЬКОГО,40
040396977	СОЧИ	УЛ.ГОРЬКОГО,40
043735866	КУРГАН	УЛ.ГОРЬКОГО,41
043735823	КУРГАН	УЛ.ГОРЬКОГО,41
040396701	СОЧИ	УЛ.ГОРЬКОГО,41
042520893	ИРКУТСК	УЛ.ГОРЬКОГО,42
047601782	ЧИТА	УЛ.ГОРЬКОГО,43
047106798	ТЮМЕНЬ	УЛ.ГОРЬКОГО,44"А"
047106917	ТЮМЕНЬ	УЛ.ГОРЬКОГО,44"А"
043807718	КУРСК	УЛ.ГОРЬКОГО,50
040164701	УСТЬ-КАЛМАНКА	УЛ.ГОРЬКОГО,50А
046004646	ОРЛОВСКИЙ	УЛ.ГОРЬКОГО,52
045004358	НОВОСИБИРСК	УЛ.ГОРЬКОГО,53
040396896	СОЧИ	УЛ.ГОРЬКОГО,53
040396560	СОЧИ	УЛ.ГОРЬКОГО,53
040164601	УСТЬ-КАЛМАНКА	УЛ.ГОРЬКОГО,55
040320667	КАВКАЗСКАЯ	УЛ.ГОРЬКОГО,56
041708730	ВЛАДИМИР	УЛ.ГОРЬКОГО,56-А
040396736	СОЧИ	УЛ.ГОРЬКОГО,58
049033731	ВЛАДИКАВКАЗ	УЛ.ГОРЬКОГО,6
046022625	ДОНЕЦК	УЛ.ГОРЬКОГО,60
045798645	ОСА	УЛ.ГОРЬКОГО,61
040323000	КАНЕВСКАЯ	УЛ.ГОРЬКОГО,61
042908610	КАЛУГА	УЛ.ГОРЬКОГО,63
040164000	УСТЬ-КАЛМАНКА	УЛ.ГОРЬКОГО,63
040323869	КАНЕВСКАЯ	УЛ.ГОРЬКОГО,65"А"
040323986	КАНЕВСКАЯ	УЛ.ГОРЬКОГО,65"А"
045744814	ПЕРМЬ	УЛ.ГОРЬКОГО,66
049401885	ИЖЕВСК	УЛ.ГОРЬКОГО,71
041201613	КАМЫЗЯК	УЛ.ГОРЬКОГО,73
040396799	СОЧИ	УЛ.ГОРЬКОГО,75
048209787	МАХАЧКАЛА	УЛ.ГОРЬКОГО,8
043205718	МЫСКИ	УЛ.ГОРЬКОГО,8
043209766	МЫСКИ	УЛ.ГОРЬКОГО,8
045016627	СУЗУН	УЛ.ГОРЬКОГО,80
046032911	ВОЛГОДОНСК	УЛ.ГОРЬКОГО,91
042748776	КАЛИНИНГРАД	УЛ.ГОРЬКОГО,98
041501773	КАРАЧЕВ	УЛ.ГОРЬКОГО,Д.1
046126720	РЯЗАНЬ	УЛ.ГОРЬКОГО,Д.102
046137611	РЯЖСК	УЛ.ГОРЬКОГО,Д.106
044650746	СТУПИНО	УЛ.ГОРЬКОГО,Д.24
044695479	СЕРПУХОВ	УЛ.ГОРЬКОГО,Д.3-Б
044599427	МОСКВА	УЛ.ГОСПИТАЛЬНАЯ,10 СТР.1
044585427	МОСКВА	УЛ.ГОСПИТАЛЬНАЯ,10 СТР.1
044525485	МОСКВА	УЛ.ГОСПИТАЛЬНАЯ,10 СТР.1
044585161	МОСКВА	УЛ.ГОСПИТАЛЬНАЯ,14
044585657	МОСКВА	УЛ.ГОСПИТАЛЬНАЯ,4А СТР.1
045402607	ОРЕЛ	УЛ.ГОСТИНАЯ,9/5
044552821	МОСКВА	УЛ.ГОСТИНИЧНАЯ,4-9
044583821	МОСКВА	УЛ.ГОСТИНИЧНАЯ,4-9
044552444	МОСКВА	УЛ.ГОСТИНИЧНАЯ,5-10
044579739	МОСКВА	УЛ.ГОСТИНИЧНАЯ,5-10
044579393	МОСКВА	УЛ.ГОСТИНИЧНАЯ,5-10
044583626	МОСКВА	УЛ.ГОСТИНИЧНАЯ,9-4
041909709	КИРИЛЛОВ	УЛ.ГОСТИНОДВОРСКАЯ,12
044253000	ЧАПЛЫГИН	УЛ.ГОPЬКОГО,9
045805775	ПСКОВ	УЛ.ГРАЖДАНСКАЯ,10Б
046408711	НЕВЕЛЬСК	УЛ.ГРАЖДАНСКАЯ,11
046408000	НЕВЕЛЬСК	УЛ.ГРАЖДАНСКАЯ,11
040147604	СМОЛЕНСКОЕ	УЛ.ГРАЖДАНСКАЯ,16
048971610	ТЕМНИКОВ	УЛ.ГРАЖДАНСКАЯ,2
041909767	КУБЕНСКОЕ	УЛ.ГРАЖДАНСКАЯ,33
044671662	КОЛОМНА	УЛ.ГРАЖДАНСКАЯ,4 ПОМ.18
048616726	СЕГЕЖА	УЛ.ГРАЖДАНСКАЯ,4-А
042748778	КАЛИНИНГРАД	УЛ.ГРАЖДАНСКАЯ,9-А
042846727	РЖЕВ	УЛ.ГРАЦИНСКОГО,8
042846622	РЖЕВ	УЛ.ГРАЦИНСКОГО,8
040304924	АНАПА	УЛ.ГРЕБЕНСКАЯ,3
040304919	АНАПА	УЛ.ГРЕБЕНСКАЯ,3
040304984	АНАПА	УЛ.ГРЕБЕНСКАЯ,3
040304577	АНАПА	УЛ.ГРЕБЕНСКАЯ,3
046013993	ТАГАНРОГ	УЛ.ГРЕЧЕСКАЯ,95
041501755	БРЯНСК	УЛ.ГРИБОЕДОВА,17
040395814	НОВОРОССИЙСК	УЛ.ГРИБОЕДОВА,2
040313747	ГЕЛЕНДЖИК	УЛ.ГРИБОЕДОВА,25
045796769	ГРЕМЯЧИНСК	УЛ.ГРИБОЕДОВА,26А
042274734	ДЗЕРЖИНСК	УЛ.ГРИБОЕДОВА,31
046577207	ЕКАТЕРИНБУРГ	УЛ.ГРИБОЕДОВА,32
040528769	ЛЕСОЗАВОДСК	УЛ.ГРИГОРЕНКО,6
040528479	ЛЕСОЗАВОДСК	УЛ.ГРИГОРЕНКО,6
044525873	МОСКВА	УЛ.ГРИНА,11(СЕВЕРНОЕ БУТОВО)
044525873	МОСКВА	УЛ.ГРИНА,11(СЕВЕРНОЕ БУТОВО)
044585344	МОСКВА	УЛ.ГРИНА,3-2
048209842	МАХАЧКАЛА	УЛ.ГРОЗНЕНСКАЯ,28/1
048209916	МАХАЧКАЛА	УЛ.ГРОЗНЕНСКАЯ,35 А
048209727	МАХАЧКАЛА	УЛ.ГРОЗНЕНСКАЯ,51
042406644	ИВАНОВО	УЛ.ГРОМОБОЯ,16/50
047501876	ЧЕЛЯБИНСК	УЛ.ГРОМОВА,5-А
043678841	ТОЛЬЯТТИ	УЛ.ГРОМОВОЙ, 51
042202772	НИЖНИЙ НОВГОРОД	УЛ.ГРУЗИНСКАЯ,21
042202899	НИЖНИЙ НОВГОРОД	УЛ.ГРУЗИНСКАЯ,21
042220725	НИЖНИЙ НОВГОРОД	УЛ.ГРУЗИНСКАЯ,28
042520800	ИРКУТСК	УЛ.ГРЯЗНОВА,1
044705746	АЛАКУРТТИ	УЛ.ГРЯЗНОВА,2
047516995	МАГНИТОГОРСК	УЛ.ГРЯЗНОВА,31
048001750	КИРГИЗ-МИЯКИ	УЛ.ГУБАЙДУЛЛИНА,108
048001758	КИРГИЗ-МИЯКИ	УЛ.ГУБАЙДУЛЛИНА,110А
048580768	ЭЛИСТА	УЛ.ГУБАРЕВИЧА,1А
048580761	ЭЛИСТА	УЛ.ГУБАРЕВИЧА,2
048580769	ЭЛИСТА	УЛ.ГУБАРЕВИЧА,4
040715738	КИСЛОВОДСК	УЛ.ГУБИНА,28
044959792	ЧУДОВО	УЛ.ГУБИНА,2А
047163768	ИГРИМ	УЛ.ГУБКИНА,1
047195794	НОВЫЙ УРЕНГОЙ	УЛ.ГУБКИНА,16 (А/Я N 218)
044579693	МОСКВА	УЛ.ГУБКИНА,3
045019620	КУЙБЫШЕВ	УЛ.ГУЛЯЕВА,1-А
046551915	ЕКАТЕРИНБУРГ	УЛ.ГУРЗУФСКАЯ,30
045402728	ОРЕЛ	УЛ.ГУРТЬЕВА,2
045258741	ТЕВРИЗ	УЛ.ГУРТЬЕВА,5
044660197	РАМЕНСКОЕ	УЛ.ГУРЬЕВА,4 А
044585974	МОСКВА	УЛ.ГУРЬЯНОВА, Д.73
044585759	МОСКВА	УЛ.ГУРЬЯНОВА,61
046015756	РОСТОВ-НА-ДОНУ	УЛ.ГУСЕВА 2
046189613	САПОЖОК	УЛ.ГУСЕВА,34
043632626	КИНЕЛЬ	УЛ.Д.БЕДНОГО,44
048019857	БЛАГОВЕЩЕНСК	УЛ.Д.БЕДНОГО,77/2
048705631	ВЫЛЬГОРТ	УЛ.Д.КАЛИКОВОЙ,65
048705744	ВЫЛЬГОРТ	УЛ.Д.КАЛИКОВОЙ,72
048705000	ВЫЛЬГОРТ	УЛ.Д.КАЛИКОВОЙ,74
045005798	НОВОСИБИРСК	УЛ.Д.КОВАЛЬЧУК,179/2,КОР.16/2
045003743	НОВОСИБИРСК	УЛ.Д.КОВАЛЬЧУК,179/2,КОР.16/2
045005785	НОВОСИБИРСК	УЛ.Д.КОВАЛЬЧУК,179/2,КОРП.16/2
045005810	НОВОСИБИРСК	УЛ.Д.КОВАЛЬЧУК,258/1
045005703	НОВОСИБИРСК	УЛ.Д.КОВАЛЬЧУК,276
047725601	БЕРИНГОВСКИЙ	УЛ.ДАВЫДОВА,12
047725000	БЕРИНГОВСКИЙ	УЛ.ДАВЫДОВА,13
047725743	БЕРИНГОВСКИЙ	УЛ.ДАВЫДОВА,16
040502883	ВЛАДИВОСТОК	УЛ.ДАЛЬЗАВОДСКАЯ,1
043002781	ПЕТРОПАВЛОВСК-КАМЧАТСКИЙ	УЛ.ДАЛЬНЯЯ,Д.28/1
040539818	ДАЛЬНЕРЕЧЕНСК	УЛ.ДАМАНСКОГО,38
047829000	ПОШЕХОНЬЕ	УЛ.ДАНИЛОВСКАЯ,Д.2
048209769	МАХАЧКАЛА	УЛ.ДАНИЯЛОВА,12
048209769	МАХАЧКАЛА	УЛ.ДАНИЯЛОВА,12
048209901	МАХАЧКАЛА	УЛ.ДАНИЯЛОВА,29
048209942	МАХАЧКАЛА	УЛ.ДАНИЯЛОВА,29
048209502	МАХАЧКАЛА	УЛ.ДАНИЯЛОВА,29
048209752	МАХАЧКАЛА	УЛ.ДАНИЯЛОВА,29
048209544	МАХАЧКАЛА	УЛ.ДАНИЯЛОВА,29
048209757	МАХАЧКАЛА	УЛ.ДАНИЯЛОВА,29
048268519	МАХАЧКАЛА	УЛ.ДАНИЯЛОВА,29
048209770	МАХАЧКАЛА	УЛ.ДАНИЯЛОВА,29
048209944	МАХАЧКАЛА	УЛ.ДАНИЯЛОВА,29
048209754	МАХАЧКАЛА	УЛ.ДАНИЯЛОВА,29
048268503	МАХАЧКАЛА	УЛ.ДАНИЯЛОВА,29
048209509	МАХАЧКАЛА	УЛ.ДАНИЯЛОВА,29
048209548	МАХАЧКАЛА	УЛ.ДАНИЯЛОВА,29
048201508	МАХАЧКАЛА	УЛ.ДАНИЯЛОВА,29
048258545	МАХАЧКАЛА	УЛ.ДАНИЯЛОВА,29
048219528	МАХАЧКАЛА	УЛ.ДАНИЯЛОВА,29
045005000	НОВОСИБИРСК	УЛ.ДАРГОМЫЖСКОГО,1/1
045004758	НОВОСИБИРСК	УЛ.ДАРГОМЫЖСКОГО,8-А
045004761	НОВОСИБИРСК	УЛ.ДАРГОМЫЖСКОГО,8-А
048580736	ЭЛИСТА	УЛ.ДАРМАЕВА,21
048214000	ЛЕВАШИ	УЛ.ДАУДОВА,6
049205701	КАЗАНЬ	УЛ.ДАУРСКАЯ 166
048209749	МАХАЧКАЛА	УЛ.ДАХАДАЕВА,11
048209938	МАХАЧКАЛА	УЛ.ДАХАДАЕВА,11
048209783	МАХАЧКАЛА	УЛ.ДАХАДАЕВА,11
048209819	МАХАЧКАЛА	УЛ.ДАХАДАЕВА,42
048209839	МАХАЧКАЛА	УЛ.ДАХАДАЕВА,44 КВ.14
048209837	МАХАЧКАЛА	УЛ.ДАХАДАЕВА,60
048205956	БУЙНАКСК	УЛ.ДАХАДАЕВА,65
048209898	МАХАЧКАЛА	УЛ.ДАХАДАЕВА,71
048209809	МАХАЧКАЛА	УЛ.ДАХАДАЕВА,73
040427633	МОТЫГИНО	УЛ.ДАЧНАЯ,14А
040427000	МОТЫГИНО	УЛ.ДАЧНАЯ,14А
045025755	НОВОСИБИРСК	УЛ.ДАЧНАЯ,21/1,КОМ.104
043601707	САМАРА	УЛ.ДАЧНАЯ,27А
043601983	САМАРА	УЛ.ДАЧНАЯ,27А
043601994	САМАРА	УЛ.ДАЧНАЯ,27А
043601795	САМАРА	УЛ.ДАЧНАЯ,27А
044585753	МОСКВА	УЛ.ДВИНЦЕВ,10
040514731	ПАРТИЗАНСК	УЛ.ДВОРЦОВАЯ,2Б
041708764	ВЛАДИМИР	УЛ.ДВОРЯНСКАЯ,10-А
041708751	ВЛАДИМИР	УЛ.ДВОРЯНСКАЯ,10-А
041708778	ВЛАДИМИР	УЛ.ДВОРЯНСКАЯ,27А
041708759	ВЛАДИМИР	УЛ.ДВОРЯНСКАЯ,27А-7
041708723	ВЛАДИМИР	УЛ.ДЕВИЧЕВСКАЯ,17
041708770	ВЛАДИМИР	УЛ.ДЕВИЧЕСКАЯ,17
045796766	ГУБАХА	УЛ.ДЕГТЯРЕВА,6
044030862	САНКТ-ПЕТЕРБУРГ	УЛ.ДЕГТЯРНАЯ,10
044518134	МОСКВА	УЛ.ДЕГУНИНСКАЯ,1,КОРП.3
044583987	МОСКВА	УЛ.ДЕГУНИНСКАЯ,1,КОРП.3
041908764	ВЕЛИКИЙ УСТЮГ	УЛ.ДЕЖНЕВА, 24
041908764	ВЕЛИКИЙ УСТЮГ	УЛ.ДЕЖНЕВА,24
047726601	ЛАВРЕНТИЯ	УЛ.ДЕЖНЕВА,37
047726602	ЛАВРЕНТИЯ	УЛ.ДЕЖНЕВА,37
042513000	УСТЬ-ИЛИМСК	УЛ.ДЕКАБРИСТОВ,1
044583599	МОСКВА	УЛ.ДЕКАБРИСТОВ,10-3
049205810	КАЗАНЬ	УЛ.ДЕКАБРИСТОВ,106 А
045209816	ОМСК	УЛ.ДЕКАБРИСТОВ,128
046568815	ЕКАТЕРИНБУРГ	УЛ.ДЕКАБРИСТОВ,14
046568219	ЕКАТЕРИНБУРГ	УЛ.ДЕКАБРИСТОВ,14
046568936	ЕКАТЕРИНБУРГ	УЛ.ДЕКАБРИСТОВ,16/18
049205750	КАЗАНЬ	УЛ.ДЕКАБРИСТОВ,162
044585256	МОСКВА	УЛ.ДЕКАБРИСТОВ,28-1
044030871	САНКТ-ПЕТЕРБУРГ	УЛ.ДЕКАБРИСТОВ,29,Л.А,ПОМ.16Н
046577641	ЕКАТЕРИНБУРГ	УЛ.ДЕКАБРИСТОВ,45
045218779	ОМСК	УЛ.ДЕКАБРИСТОВ,45
040481767	АЧИНСК	УЛ.ДЕКАБРИСТОВ,55
040481806	АЧИНСК	УЛ.ДЕКАБРИСТОВ,55
040481802	АЧИНСК	УЛ.ДЕКАБРИСТОВ,56
040468712	ЕМЕЛЬЯНОВО	УЛ.ДЕКАБРИСТОВ,59
046577648	ПОЛЕВСКОЙ	УЛ.ДЕКАБРИСТОВ,8
046515909	КИРОВГРАД	УЛ.ДЕКАБРИСТОВ,ДОМ 14/1
042520829	ИРКУТСК	УЛ.ДЕКАБРЬСКИХ СОБЫТИЙ, 125
042520788	ИРКУТСК	УЛ.ДЕКАБРЬСКИХ СОБЫТИЙ,100
042520701	ИРКУТСК	УЛ.ДЕКАБРЬСКИХ СОБЫТИЙ,100
042520732	ИРКУТСК	УЛ.ДЕКАБРЬСКИХ СОБЫТИЙ,100
042520760	ИРКУТСК	УЛ.ДЕКАБРЬСКИХ СОБЫТИЙ,100А
042520712	ИРКУТСК	УЛ.ДЕКАБРЬСКИХ СОБЫТИЙ,125
042520604	ИРКУТСК	УЛ.ДЕКАБРЬСКИХ СОБЫТИЙ,23А
042520820	ИРКУТСК	УЛ.ДЕКАБРЬСКИХ СОБЫТИЙ,29
044585225	МОСКВА	УЛ.ДЕЛЕГАТСКАЯ,16/1
040129701	КЛЮЧИ	УЛ.ДЕЛЕГАТСКАЯ,1А
040331745	ЛАБИНСК	УЛ.ДЕЛЕГАТСКАЯ,40/1
040303767	АДЛЕР	УЛ.ДЕМОКРАТИЧЕСКАЯ,18
047003773	ТУЛА	УЛ.ДЕМОНСТРАЦИИ, 136
047003741	ТУЛА	УЛ.ДЕМОНСТРАЦИИ, 77А
047003705	ТУЛА	УЛ.ДЕМОНСТРАЦИИ,2Г
047003763	ТУЛА	УЛ.ДЕМОНСТРАЦИИ,2Г
043207783	КЕМЕРОВО	УЛ.ДЕМЬЯНА БЕДНОГО,1
040496822	БОГОТОЛ	УЛ.ДЕПОВСКАЯ,32
046178704	САСОВО	УЛ.ДЕПОВСКАЯ,57
040309948	БЕЛОРЕЧЕНСК	УЛ.ДЕПОВСКАЯ,63
040173731	БАРНАУЛ	УЛ.ДЕПОВСКАЯ,7
047888720	ЯРОСЛАВЛЬ	УЛ.ДЕПУТАТСКАЯ,2
046015917	РОСТОВ-НА-ДОНУ	УЛ.ДЕПУТАТСКАЯ,3
046015423	РОСТОВ-НА-ДОНУ	УЛ.ДЕПУТАТСКАЯ,3
042520869	ИРКУТСК	УЛ.ДЕПУТАТСКАЯ,43/2
045017771	НОВОСИБИРСК	УЛ.ДЕПУТАТСКАЯ,60 К.11
044525859	МОСКВА	УЛ.ДЕРБЕНЕВСКАЯ,1 СТР.1,СТР.6
044585658	МОСКВА	УЛ.ДЕРБЕНЕВСКАЯ,1 СТР.5
044579899	МОСКВА	УЛ.ДЕРБЕНЕВСКАЯ,1 СТР.6
044545295	МОСКВА	УЛ.ДЕРБЕНЕВСКАЯ,20
044599544	МОСКВА	УЛ.ДЕРБЕНЕВСКАЯ,20 СТР.2
043304624	КИРОВ	УЛ.ДЕРЕНДЯЕВА,25
045017711	НОВОСИБИРСК	УЛ.ДЕРЖАВИНА,14
045004825	НОВОСИБИРСК	УЛ.ДЕРЖАВИНА,14
045004870	НОВОСИБИРСК	УЛ.ДЕРЖАВИНА,14
045004895	НОВОСИБИРСК	УЛ.ДЕРЖАВИНА,18
045003744	НОВОСИБИРСК	УЛ.ДЕРЖАВИНА,77
045005772	НОВОСИБИРСК	УЛ.ДЕРЖАВИНА,79
044030709	САНКТ-ПЕТЕРБУРГ	УЛ.ДЕТСКАЯ,13
046850724	ТАМБОВ	УЛ.ДЕPЖАВИНСКАЯ,28-А
049211880	БУГУЛЬМА	УЛ.ДЖАЛИЛЯ,Д.32
040813615	ХАБАРОВСК	УЛ.ДЖАМБУЛА,81
049033782	ВЛАДИКАВКАЗ	УЛ.ДЖАНАЕВА/БАЛЛАЕВА,9/18
042022674	НОВОХОПЕРСК	УЛ.ДЗЕРЖИНСКАЯ,5
044660743	ДЗЕРЖИНСКИЙ	УЛ.ДЗЕРЖИНСКАЯ,8
046175742	РЯЗАНЬ	УЛ.ДЗЕРЖИНСКОГО 14 "А"
047169808	НИЖНЕВАРТОВСК	УЛ.ДЗЕРЖИНСКОГО 19"А"
047114000	КАЗАНСКОЕ	УЛ.ДЗЕРЖИНСКОГО 35
047113813	КАЗАНСКОЕ	УЛ.ДЗЕРЖИНСКОГО 35
046126713	РЯЗАНЬ	УЛ.ДЗЕРЖИНСКОГО 59 К.3
047003757	ТУЛА	УЛ.ДЗЕРЖИНСКОГО Д.6/4
046311844	САРАТОВ	УЛ.ДЗЕРЖИНСКОГО Ф.Э.,10
042520802	ИРКУТСК	УЛ.ДЗЕРЖИНСКОГО, 1
043870755	РЫЛЬСК	УЛ.ДЗЕРЖИНСКОГО, 13
042514837	УЛЬКАН	УЛ.ДЗЕРЖИНСКОГО, 5
041203730	АСТРАХАНЬ	ул.ДЗЕРЖИНСКОГО, 56 А
043735665	КУРГАН	УЛ.ДЗЕРЖИНСКОГО,1
046137769	РЯЖСК	УЛ.ДЗЕРЖИНСКОГО,1
042520780	ИРКУТСК	УЛ.ДЗЕРЖИНСКОГО,1
046027605	АКСАЙ	УЛ.ДЗЕРЖИНСКОГО,1-Д
047185832	ЛАБЫТНАНГИ	УЛ.ДЗЕРЖИНСКОГО,10
040708766	ПЯТИГОРСК	УЛ.ДЗЕРЖИНСКОГО,101
046004909	ДУБОВСКОЕ	УЛ.ДЗЕРЖИНСКОГО,106
040701764	НЕФТЕКУМСК	УЛ.ДЗЕРЖИНСКОГО,11
047144704	СУРГУТ	УЛ.ДЗЕРЖИНСКОГО,11
045408707	ЛИВНЫ	УЛ.ДЗЕРЖИНСКОГО,112
045408715	ЛИВНЫ	УЛ.ДЗЕРЖИНСКОГО,112
045408740	ЛИВНЫ	УЛ.ДЗЕРЖИНСКОГО,114
043207706	КЕДРОВКА	УЛ.ДЗЕРЖИНСКОГО,12
043207757	КЕМЕРОВО	УЛ.ДЗЕРЖИНСКОГО,14
046126787	РЯЗАНЬ	УЛ.ДЗЕРЖИНСКОГО,14
040518000	АРТЕМ	УЛ.ДЗЕРЖИНСКОГО,14
047162622	ХАНТЫ-МАНСИЙСК	УЛ.ДЗЕРЖИНСКОГО,16
046417000	АЛЕКСАНДРОВСК-САХАЛИНСКИЙ	УЛ.ДЗЕРЖИНСКОГО,16
046515916	НОВОУРАЛЬСК	УЛ.ДЗЕРЖИНСКОГО,16
046564869	НОВОУРАЛЬСК	УЛ.ДЗЕРЖИНСКОГО,16,КОМ.304
043870727	РЫЛЬСК	УЛ.ДЗЕРЖИНСКОГО,18
045032631	УСТЬ-ТАРКА	УЛ.ДЗЕРЖИНСКОГО,18
049805797	ЯКУТСК	УЛ.ДЗЕРЖИНСКОГО,18
046417686	АЛЕКСАНДРОВСК-САХАЛИНСКИЙ	УЛ.ДЗЕРЖИНСКОГО,18
041946770	БЕЛОЗЕРСК	УЛ.ДЗЕРЖИНСКОГО,18А
041117617	АРХАНГЕЛЬСК	УЛ.ДЗЕРЖИНСКОГО,19
049706756	ЧЕБОКСАРЫ	УЛ.ДЗЕРЖИНСКОГО,19
046577817	ЕКАТЕРИНБУРГ	УЛ.ДЗЕРЖИНСКОГО,2
047122000	УВАТ	УЛ.ДЗЕРЖИНСКОГО,20
049805721	ЯКУТСК	УЛ.ДЗЕРЖИНСКОГО,20
049805721	ЯКУТСК	УЛ.ДЗЕРЖИНСКОГО,20
040702739	СТАВРОПОЛЬ	УЛ.ДЗЕРЖИНСКОГО,209
040708758	ПЯТИГОРСК	УЛ.ДЗЕРЖИНСКОГО,23
049805777	ЯКУТСК	УЛ.ДЗЕРЖИНСКОГО,23
049805758	ЯКУТСК	УЛ.ДЗЕРЖИНСКОГО,24
046029974	АЗОВ	УЛ.ДЗЕРЖИНСКОГО,25
045799783	ГАЙНЫ	УЛ.ДЗЕРЖИНСКОГО,25
040518702	АРТЕМ	УЛ.ДЗЕРЖИНСКОГО,27
043669922	НОВОКУЙБЫШЕВСК	УЛ.ДЗЕРЖИНСКОГО,29
048209768	МАХАЧКАЛА	УЛ.ДЗЕРЖИНСКОГО,29
048209511	МАХАЧКАЛА	УЛ.ДЗЕРЖИНСКОГО,29
048209768	МАХАЧКАЛА	УЛ.ДЗЕРЖИНСКОГО,29
043669860	НОВОКУЙБЫШЕВСК	УЛ.ДЗЕРЖИНСКОГО,29
043669943	НОВОКУЙБЫШЕВСК	УЛ.ДЗЕРЖИНСКОГО,29
040701734	НЕФТЕКУМСК	УЛ.ДЗЕРЖИНСКОГО,29А
040702735	СТАВРОПОЛЬ	УЛ.ДЗЕРЖИНСКОГО,2А
045850734	КУНЬЯ	УЛ.ДЗЕРЖИНСКОГО,3
048602774	ПЕТРОЗАВОДСК	УЛ.ДЗЕРЖИНСКОГО,3
045850612	КУНЬЯ	УЛ.ДЗЕРЖИНСКОГО,3
045032861	УСТЬ-ТАРКА	УЛ.ДЗЕРЖИНСКОГО,3
045850734	КУНЬЯ	УЛ.ДЗЕРЖИНСКОГО,3
045850000	КУНЬЯ	УЛ.ДЗЕРЖИНСКОГО,3
046004619	РЕМОНТНОЕ	УЛ.ДЗЕРЖИНСКОГО,34
040813743	ХАБАРОВСК	УЛ.ДЗЕРЖИНСКОГО,34
044705707	УМБА	УЛ.ДЗЕРЖИНСКОГО,35
046401709	ЮЖНО-САХАЛИНСК	УЛ.ДЗЕРЖИНСКОГО,36
046401704	ЮЖНО-САХАЛИНСК	УЛ.ДЗЕРЖИНСКОГО,36
046401774	ЮЖНО-САХАЛИНСК	УЛ.ДЗЕРЖИНСКОГО,36,КАБ.313
040349732	КРАСНОДАР	УЛ.ДЗЕРЖИНСКОГО,38
040349800	КРАСНОДАР	УЛ.ДЗЕРЖИНСКОГО,38
040813878	ХАБАРОВСК	УЛ.ДЗЕРЖИНСКОГО,39
048082797	САЛАВАТ	УЛ.ДЗЕРЖИНСКОГО,4
045032000	УСТЬ-ТАРКА	УЛ.ДЗЕРЖИНСКОГО,4
044661602	КОРОЛЕВ	УЛ.ДЗЕРЖИНСКОГО,4
042243640	НАВАШИНО	УЛ.ДЗЕРЖИНСКОГО,4
041806219	ВОЛГОГРАД	УЛ.ДЗЕРЖИНСКОГО,4
040481000	АЧИНСК	УЛ.ДЗЕРЖИНСКОГО,4
043207781	КЕМЕРОВО	УЛ.ДЗЕРЖИНСКОГО,4-А
043207781	КЕМЕРОВО	УЛ.ДЗЕРЖИНСКОГО,4-А
042205709	БАЛАХНА	УЛ.ДЗЕРЖИНСКОГО,41
043669924	НОВОКУЙБЫШЕВСК	УЛ.ДЗЕРЖИНСКОГО,41
043682629	ОКТЯБРЬСК	УЛ.ДЗЕРЖИНСКОГО,41
046415736	ОХА	УЛ.ДЗЕРЖИНСКОГО,41
042908785	КАЛУГА	УЛ.ДЗЕРЖИНСКОГО,43
042908772	КАЛУГА	УЛ.ДЗЕРЖИНСКОГО,43
041023000	СВОБОДНЫЙ	УЛ.ДЗЕРЖИНСКОГО,47
041203606	АСТРАХАНЬ	УЛ.ДЗЕРЖИНСКОГО,48
041023736	СВОБОДНЫЙ	УЛ.ДЗЕРЖИНСКОГО,49
048602784	ПЕТРОЗАВОДСК	УЛ.ДЗЕРЖИНСКОГО,5
047144661	СУРГУТ	УЛ.ДЗЕРЖИНСКОГО,5
048706745	ЕМВА	УЛ.ДЗЕРЖИНСКОГО,51
048706792	ЕМВА	УЛ.ДЗЕРЖИНСКОГО,51
041416718	ГУБКИН	УЛ.ДЗЕРЖИНСКОГО,51
046902717	ТОМСК	УЛ.ДЗЕРЖИНСКОГО,54А
046902733	ТОМСК	УЛ.ДЗЕРЖИНСКОГО,54А
046126780	РЯЗАНЬ	УЛ.ДЗЕРЖИНСКОГО,55
040813850	ХАБАРОВСК	УЛ.ДЗЕРЖИНСКОГО,56
041111602	ВЕЛЬСК	УЛ.ДЗЕРЖИНСКОГО,58
040435818	ЗЕЛЕНОГОРСК	УЛ.ДЗЕРЖИНСКОГО,5А
040407894	КРАСНОЯРСК	УЛ.ДЗЕРЖИНСКОГО,6
047144604	СУРГУТ	УЛ.ДЗЕРЖИНСКОГО,6/2
040306726	АРМАВИР	УЛ.ДЗЕРЖИНСКОГО,62
044106776	ВОЛХОВ	УЛ.ДЗЕРЖИНСКОГО,7
040463778	РЕШОТЫ	УЛ.ДЗЕРЖИНСКОГО,7А
040463983	Н-ПОЙМА	УЛ.ДЗЕРЖИНСКОГО,7А
041806743	ВОЛГОГРАД	УЛ.ДЗЕРЖИНСКОГО,8
047182803	САЛЕХАРД,П.ХАРП	УЛ.ДЗЕРЖИНСКОГО,9
049449805	ВОТКИНСК	УЛ.ДЗЕРЖИНСКОГО,9
043807735	КУРСК	УЛ.ДЗЕРЖИНСКОГО,90-Б
040306826	АРМАВИР	УЛ.ДЗЕРЖИНСКОГО,99
047003714	ТУЛА	УЛ.ДЗЕРЖИНСКОГО/НИКИТСКАЯ,6/4
043870727	РЫЛЬСК	УЛ.ДЗЕРЖИHСКОГО,18
043807741	КУРСК	УЛ.ДЗЕРЖИHСКОГО,50
043669615	НОВОКУЙБЫШЕВСК	УЛ.ДЗЕPЖИНСКОГО,29
043807741	КУРСК	УЛ.ДЗЕPЖИНСКОГО,50
049033724	ВЛАДИКАВКАЗ	УЛ.ДЗУСОВА 5/6
049033605	ВЛАДИКАВКАЗ	УЛ.ДЗУСОВА,3,КОР.6
049033753	ВЛАДИКАВКАЗ	УЛ.ДЗУСОВА,5/6
040813761	ХАБАРОВСК	УЛ.ДИКОПОЛЬЦЕВА,10
040813818	ХАБАРОВСК	УЛ.ДИКОПОЛЬЦЕВА,10
040813715	ХАБАРОВСК	УЛ.ДИКОПОЛЬЦЕВА,10
040813762	ХАБАРОВСК	УЛ.ДИКОПОЛЬЦЕВА,47
040813762	ХАБАРОВСК	УЛ.ДИКОПОЛЬЦЕВА,47
047908706	МАЙКОП	УЛ.ДИМИТРОВА, Д.4, КОРП.3
047908744	МАЙКОП	УЛ.ДИМИТРОВА, Д.4,КОРП.3
049033752	ВЛАДИКАВКАЗ	УЛ.ДИМИТРОВА,2
049033760	ВЛАДИКАВКАЗ	УЛ.ДИМИТРОВА,2
049033749	ВЛАДИКАВКАЗ	УЛ.ДИМИТРОВА,2
041724612	СОБИНКА	УЛ.ДИМИТРОВА,20
046915779	МОЛЧАНОВО	УЛ.ДИМИТРОВА,27
047908700	МАЙКОП	УЛ.ДИМИТРОВА,4-1
047908624	МАЙКОП	УЛ.ДИМИТРОВА,4-2
047908742	МАЙКОП	УЛ.ДИМИТРОВА,4,КОРП.3
046915618	МОЛЧАНОВО	УЛ.ДИМИТРОВА,45
046915711	МОЛЧАНОВО	УЛ.ДИМИТРОВА,49
046915000	МОЛЧАНОВО	УЛ.ДИМИТРОВА,55
043807715	КУРСК	УЛ.ДИМИТРОВА,70
043807752	КУРСК	УЛ.ДИМИТРОВА,73
042007693	ВОРОНЕЖ	УЛ.ДИМИТРОВА,79
043807757	КУРСК	УЛ.ДИМИТPОВА,70
049408806	ГЛАЗОВ	УЛ.ДИНАМО,5
044583706	МОСКВА	УЛ.ДИНАМОВСКАЯ,1А
044585276	МОСКВА	УЛ.ДИНАМОВСКАЯ,1А
044579276	МОСКВА	УЛ.ДИНАМОВСКАЯ,1А
040349563	КРАСНОДАР	УЛ.ДЛИННАЯ,94
047505734	КАТАВ-ИВАНОВСК	УЛ.ДМ.ТАРАКАНОВА, 10
047003707	ТУЛА	УЛ.ДМ.УЛЬЯНОВА,4А
045225000	ОМСК	УЛ.ДМИТРИЕВА,3-4
044959740	НОВГОРОД	УЛ.ДМИТРИЕВСКАЯ,10
044585469	МОСКВА	УЛ.ДМИТРИЯ УЛЬЯНОВА,35 СТР.1
044552238	МОСКВА	УЛ.ДМИТРИЯ УЛЬЯНОВА,35 СТР.1
044579238	МОСКВА	УЛ.ДМИТРИЯ УЛЬЯНОВА,35 СТР.1
041724739	СОБИНКА	УЛ.ДМИТРОВА,26
044552723	МОСКВА	УЛ.ДНЕПРОПЕТРОВСКАЯ,4Б
044579781	МОСКВА	УЛ.ДНЕПРОПЕТРОВСКАЯ,4Б
044525781	МОСКВА	УЛ.ДНЕПРОПЕТРОВСКАЯ,4Б
044030850	САНКТ-ПЕТЕРБУРГ	УЛ.ДНЕПРОПЕТРОВСКАЯ,8
044579158	МОСКВА	УЛ.ДОБРОВОЛЬЧЕСКАЯ,20 СТР.2
044585327	МОСКВА	УЛ.ДОБРОЛЮБОВА, Д.2 А/Я 70
044030910	САНКТ-ПЕТЕРБУРГ	УЛ.ДОБРОЛЮБОВА,14
042202869	НИЖНИЙ НОВГОРОД	УЛ.ДОБРОЛЮБОВА,2/28
045003840	НОВОСИБИРСК	УЛ.ДОБРОЛЮБОВА,2А
040702832	СТАВРОПОЛЬ	УЛ.ДОБРОЛЮБОВА,53
044564107	МОСКВА	УЛ.ДОБРОЛЮБОВА,9/11
041711000	ГУСЬ-ХРУСТАЛЬНЫЙ	УЛ.ДОБРОЛЮБОВА,Д.6
044583888	МОСКВА	УЛ.ДОБРОСЛОБОДСКАЯ,5
047501783	ЧЕЛЯБИНСК	УЛ.ДОВАТОРА,29
047501703	ЧЕЛЯБИНСК	УЛ.ДОВАТОРА,29
047528834	ЧЕЛЯБИНСК	УЛ.ДОВАТОРА,29
040702743	СТАВРОПОЛЬ	УЛ.ДОВАТОРЦЕВ,32А
040702798	СТАВРОПОЛЬ	УЛ.ДОВАТОРЦЕВ,32А
040702761	СТАВРОПОЛЬ	УЛ.ДОВАТОРЦЕВ,38
045308636	ТАШЛА	УЛ.ДОВЖЕНКО,25А
045308840	ТАШЛА	УЛ.ДОВЖЕНКО,41
046614718	СМОЛЕНСК	УЛ.ДОКУЧАЕВА,5
044525439	МОСКВА	УЛ.ДОЛГОРУКОВСКАЯ,11 СТР.2
044583331	МОСКВА	УЛ.ДОЛГОРУКОВСКАЯ,11/2
044525439	МОСКВА	УЛ.ДОЛГОРУКОВСКАЯ,11/2
044585560	МОСКВА	УЛ.ДОЛГОРУКОВСКАЯ,27 СТР.1
044585402	МОСКВА	УЛ.ДОЛГОРУКОВСКАЯ,9
044585377	МОСКВА	УЛ.ДОМОДЕДОВСКАЯ, Д.4/2
044652133	МОСКВА	УЛ.ДОМОДЕДОВСКАЯ,11/2
049231833	МАМАДЫШ	УЛ.ДОМОЛАЗОВА,43
042007730	ВОРОНЕЖ	УЛ.ДОНБАССКАЯ,2
042007815	ВОРОНЕЖ	УЛ.ДОНБАССКАЯ,2
042007878	ВОРОНЕЖ	УЛ.ДОНБАССКАЯ,2
041806709	ВОЛГОГРАД	УЛ.ДОНЕЦКАЯ,16
044585265	МОСКВА	УЛ.ДОНСКАЯ,13 СТР.1
044583597	МОСКВА	УЛ.ДОНСКАЯ,14 СТР.2
044552685	МОСКВА	УЛ.ДОНСКАЯ,14 СТР.2
044579685	МОСКВА	УЛ.ДОНСКАЯ,14 СТР.2
044579503	МОСКВА	УЛ.ДОНСКАЯ,4 СТР.1
044585546	МОСКВА	УЛ.ДОНСКАЯ,4 СТР.1
044552365	МОСКВА	УЛ.ДОНСКАЯ,4 СТР.1
044599141	МОСКВА	УЛ.ДОНСКАЯ,4 СТР.1
044525314	МОСКВА	УЛ.ДОНСКАЯ,4 СТР.1
044583831	МОСКВА	УЛ.ДОНСКАЯ,4,СТР.3
044579692	МОСКВА	УЛ.ДОНСКАЯ,7 СТР.3
044525692	МОСКВА	УЛ.ДОНСКАЯ,7 СТР.3
044583692	МОСКВА	УЛ.ДОНСКАЯ,7, СТР.3
047897763	БОРИСОГЛЕБСКИЙ	УЛ.ДОПРИЗЫВНАЯ,35
048138793	МУХОРШИБИРЬ	УЛ.ДОРЖИЕВА,50
044585112	МОСКВА	УЛ.ДОРОГОБУЖСКАЯ,14
044583864	МОСКВА	УЛ.ДОРОГОБУЖСКАЯ,14
047503726	БРЕДЫ	УЛ.ДОРОЖНАЯ, 19
048049779	НИКОЛО-БЕРЕЗОВКА	УЛ.ДОРОЖНАЯ,21
042294724	ГОРОДЕЦ	УЛ.ДОРОЖНАЯ,7-А
047162949	ХАНТЫ-МАНСИЙСК	УЛ.ДОРОНИНА,3
041418790	КОРОЧА	УЛ.ДОРОШЕНКО,1А
041418618	КОРОЧА	УЛ.ДОРОШЕНКО,34
045655629	ПЕНЗА	УЛ.ДОС,3А
044030783	САНКТ-ПЕТЕРБУРГ	УЛ.ДОСТОЕВСКАЯ,19
045004811	НОВОСИБИРСК	УЛ.ДОСТОЕВСКОГО,10
045004867	НОВОСИБИРСК	УЛ.ДОСТОЕВСКОГО,10
048073765	УФА	УЛ.ДОСТОЕВСКОГО,100
048071982	УФА	УЛ.ДОСТОЕВСКОГО,100 ОФИС 7
048073982	УФА	УЛ.ДОСТОЕВСКОГО,100 ОФИС 7
048073891	УФА	УЛ.ДОСТОЕВСКОГО,100/1
048071976	УФА	УЛ.ДОСТОЕВСКОГО,100/1А
048073976	УФА	УЛ.ДОСТОЕВСКОГО,100/1А
044030303	САНКТ-ПЕТЕРБУРГ	УЛ.ДОСТОЕВСКОГО,19/21 ЛИТ.Б
045017899	НОВОСИБИРСК	УЛ.ДОСТОЕВСКОГО,2
045005802	НОВОСИБИРСК	УЛ.ДОСТОЕВСКОГО,2
045004756	НОВОСИБИРСК	УЛ.ДОСТОЕВСКОГО,2
042908712	КАЛУГА	УЛ.ДОСТОЕВСКОГО,20
042908744	КАЛУГА	УЛ.ДОСТОЕВСКОГО,20
042908798	КАЛУГА	УЛ.ДОСТОЕВСКОГО,20
049427899	САРАПУЛ	УЛ.ДОСТОЕВСКОГО,47
042908616	КАЛУГА	УЛ.ДОСТОЕВСКОГО,48
049209730	КАЗАНЬ	УЛ.ДОСТОЕВСКОГО,74
046614714	СМОЛЕНСК	УЛ.ДОХТУРОВА,3
046614772	СМОЛЕНСК	УЛ.ДОХТУРОВА,3
047178776	КОГАЛЫМ	УЛ.ДРУЖБЫ НАРОДОВ 41
049514770	АБАКАН	УЛ.ДРУЖБЫ НАРОДОВ,1
049849782	НЕРЮНГРИ	УЛ.ДРУЖБЫ НАРОДОВ,29/3
049514721	АБАКАН	УЛ.ДРУЖБЫ НАРОДОВ,2А
047196794	МУРАВЛЕНКО	УЛ.ДРУЖБЫ НАРОДОВ,3
047902708	КОШЕХАБЛЬ	УЛ.ДРУЖБЫ НАРОДОВ,37
047178776	КОГАЛЫМ	УЛ.ДРУЖБЫ НАРОДОВ,41
047528647	ЧЕЛЯБИНСК	УЛ.ДРУЖБЫ, 5
044545528	МОСКВА	УЛ.ДРУЖБЫ,10-А
044579690	МОСКВА	УЛ.ДРУЖБЫ,10-А
049301718	ТУРАН	УЛ.ДРУЖБЫ,13
048702751	УСОГОРСК	УЛ.ДРУЖБЫ,15
048702758	УСОГОРСК	УЛ.ДРУЖБЫ,15
043209731	НОВОКУЗНЕЦК	УЛ.ДРУЖБЫ,41
041856739	ВОЛЖСКИЙ	УЛ.ДРУЖБЫ,85А
044661775	ЛОБНЯ	УЛ.ДРУЖБЫ,Д.1
044585102	МОСКВА	УЛ.ДРУЖИННИКОВСКАЯ, Д.15
042739770	БАЛТИЙСК	УЛ.ДУБИНИНА,4
044583127	МОСКВА	УЛ.ДУБИНИНСКАЯ, Д.17А
044583169	МОСКВА	УЛ.ДУБИНИНСКАЯ,17А
044583482	МОСКВА	УЛ.ДУБИНИНСКАЯ,35
044585668	МОСКВА	УЛ.ДУБИНИНСКАЯ,35
044583267	МОСКВА	УЛ.ДУБИНИНСКАЯ,45
044585124	МОСКВА	УЛ.ДУБИНИНСКАЯ,57 СТР.1
044579803	МОСКВА	УЛ.ДУБИНИНСКАЯ,57 СТР.4
044583666	МОСКВА	УЛ.ДУБИНИНСКАЯ,86
044579326	МОСКВА	УЛ.ДУБИНИНСКАЯ,94
044585975	МОСКВА	УЛ.ДУБКИ,2
044583105	МОСКВА	УЛ.ДУБКИ,6 А/Я 101
040451002	КРАСНОЯРСК	УЛ.ДУБРОВИНСКОГО,70
040407577	КРАСНОЯРСК	УЛ.ДУБРОВИНСКОГО,82
046577233	НОВОУРАЛЬСК	УЛ.ДУДИНА,ДОМ 3,КВ.8
040407880	КРАСНОЯРСК	УЛ.ДУДИНСКАЯ,3
046015739	РОСТОВ-НА-ДОНУ	УЛ.ДУМЕНКО,5
044030866	САНКТ-ПЕТЕРБУРГ	УЛ.ДУМСКАЯ,1-3
044030912	САНКТ-ПЕТЕРБУРГ	УЛ.ДУМСКАЯ,3
045005765	НОВОСИБИРСК	УЛ.ДУСИ КОВАЛЬЧУК,258/1
045005781	НОВОСИБИРСК	УЛ.ДУСИ КОВАЛЬЧУК,258/1
045005604	НОВОСИБИРСК	УЛ.ДУСИ КОВАЛЬЧУК,73
044583173	МОСКВА	УЛ.ДУШИНСКАЯ,9 ЭТАЖ 2,ОФИС 13
043602612	САМАPА	УЛ.ДЫБЕНКО,122
041909739	СЯМЖА	УЛ.ДЬЯКОВСКАЯ,1
048959000	АРДАТОВ	УЛ.ДЮЧКОВА
048959836	АРДАТОВ	УЛ.ДЮЧКОВА,103
044518985	МОСКВА	УЛ.Е.АБАКУМОВА,11
044583943	МОСКВА	УЛ.Е.АБАКУМОВА,11
044518970	МОСКВА	УЛ.Е.БУДАНОВОЙ,10-2
044583071	МОСКВА	УЛ.Е.БУДАНОВОЙ,10-2
044583929	МОСКВА	УЛ.Е.БУДАНОВОЙ,Д.10,КОРП.2
047888736	ЯРОСЛАВЛЬ	УЛ.Е.КОЛЕСОВОЙ,52/45
044705770	МУРМАНСК	УЛ.ЕГОРОВА,6
044541863	МОСКВА	УЛ.ЕЙСКАЯ,5/9
044583099	МОСКВА	УЛ.ЕЙСКАЯ,5/9
045773704	ПЕРМЬ	УЛ.ЕКАТЕРИНИНСКАЯ,116
045773707	ПЕРМЬ	УЛ.ЕКАТЕРИНИНСКАЯ,120
045773880	ПЕРМЬ	УЛ.ЕКАТЕРИНИНСКАЯ,141
045773703	ПЕРМЬ	УЛ.ЕКАТЕРИНИНСКАЯ,165
042819000	ВЫШНИЙ ВОЛОЧЕК	УЛ.ЕКАТЕРИНИНСКАЯ,41
041806895	ВОЛГОГРАД	УЛ.ЕЛЕЦКАЯ,1А
046910747	ТОМСК	УЛ.ЕЛИЗАРОВЫХ,43
046902748	ТОМСК	УЛ.ЕЛИЗАРОВЫХ,48/2
046512608	ИРБИТ	УЛ.ЕЛИЗАРЬЕВЫХ,28Б
042781002	КАЛИНИНГРАД	УЛ.ЕМЕЛЬЯНОВА,31
041501702	БРЯНСК	УЛ.ЕМЛЮТИНА,44
041501760	БРЯНСК	УЛ.ЕМЛЮТИНА,44
041501799	БРЯНСК	УЛ.ЕМЛЮТИНА,44
041501727	БРЯНСК	УЛ.ЕМЛЮТИНА,44
049308716	САРЫГ-СЕП	УЛ.ЕНИСЕЙСКАЯ,147
049308000	САРЫГ-СЕП	УЛ.ЕНИСЕЙСКАЯ,147
049308640	САРЫГ-СЕП	УЛ.ЕНИСЕЙСКАЯ,158-А
044583298	МОСКВА	УЛ.ЕНИСЕЙСКАЯ,2 СТР.4
044585398	МОСКВА	УЛ.ЕНИСЕЙСКАЯ,22-2
049308643	САРЫГ-СЕП	УЛ.ЕНИСЕЙСКАЯ,Д.158"А"
049033606	ОКТЯБРЬСКОЕ	УЛ.ЕПХИЕВА,52
048142798	УЛАН-УДЭ	УЛ.ЕРБАНОВА,7А КОМ.34-35
047516630	ВЕРХНЕУРАЛЬСК	УЛ.ЕРЕМИНА, 32
046913754	СТРЕЖЕВОЙ	УЛ.ЕРМАКОВА,1
040724709	ЕССЕНТУКИ	УЛ.ЕРМОЛОВА,123
044583768	МОСКВА	УЛ.ЕРМОЛОВОЙ,8 СТР.1
048209912	МАХАЧКАЛА	УЛ.ЕРМОШКИНА,24
043601908	САМАРА	УЛ.ЕРОШЕВСКОГО,3
043601919	САМАРА	УЛ.ЕРОШЕВСКОГО,3
043601736	САМАРА	УЛ.ЕРОШЕВСКОГО,3А
043601914	САМАРА	УЛ.ЕРОШЕВСКОГО,3А
049205820	КАЗАНЬ	УЛ.ЕРШОВА,26А
049205760	КАЗАНЬ	УЛ.ЕРШОВА,58
049205846	КАЗАНЬ	УЛ.ЕРШОВА,58
046126729	РЯЗАНЬ	УЛ.ЕСЕНИНА 116/1
046175756	РЯЗАНЬ	УЛ.ЕСЕНИНА 13
046175623	РЯЗАНЬ	УЛ.ЕСЕНИНА,112
046126774	РЯЗАНЬ	УЛ.ЕСЕНИНА,116/1
046126791	РЯЗАНЬ	УЛ.ЕСЕНИНА,116/1
046126717	РЯЗАНЬ	УЛ.ЕСЕНИНА,116/1
046126707	РЯЗАНЬ	УЛ.ЕСЕНИНА,13
042227810	НИЖНИЙ НОВГОРОД	УЛ.ЕСЕНИНА,48
046126782	РЯЗАНЬ	УЛ.ЕСЕНИНА,59/12
044206603	ЛИПЕЦК	УЛ.ЕСЕНИНА,6
046126711	РЯЗАНЬ	УЛ.ЕСЕНИНА,Д.116/1
044030734	САНКТ-ПЕТЕРБУРГ	УЛ.ЕФИМОВА,3А,ЛИТЕР Д
044525566	МОСКВА	УЛ.ЕФРЕМОВА,8
044525774	МОСКВА	УЛ.ЕФРЕМОВА,8
047308604	УЛЬЯНОВСК	УЛ.ЕФРЕМОВА,91
044548108	МОСКВА	УЛ.ЖЕБРУНОВА,6
044583270	МОСКВА	УЛ.ЖЕБРУНОВА,6
046311778	САРАТОВ	УЛ.ЖЕЛЕЗНОДОРОЖНАЯ 126
040349763	КРАСНОДАР	УЛ.ЖЕЛЕЗНОДОРОЖНАЯ,11
040349506	КРАСНОДАР	УЛ.ЖЕЛЕЗНОДОРОЖНАЯ,11
040349997	КРАСНОДАР	УЛ.ЖЕЛЕЗНОДОРОЖНАЯ,11
042030639	ПАНИНО	УЛ.ЖЕЛЕЗНОДОРОЖНАЯ,17
044106775	КУЗЬМОЛОВСКИЙ	УЛ.ЖЕЛЕЗНОДОРОЖНАЯ,26
044671442	ВОСКРЕСЕНСК	УЛ.ЖЕЛЕЗНОДОРОЖНАЯ,28
044671156	ВОСКРЕСЕНСК	УЛ.ЖЕЛЕЗНОДОРОЖНАЯ,3
044671788	ВОСКРЕСЕНСК	УЛ.ЖЕЛЕЗНОДОРОЖНАЯ,3
043214719	БЕЛОВО	УЛ.ЖЕЛЕЗНОДОРОЖНАЯ,40
042030742	ПАНИНО	УЛ.ЖЕЛЕЗНОДОРОЖНАЯ,55
049705704	КАНАШ	УЛ.ЖЕЛЕЗНОДОРОЖНАЯ,61
046311408	САРАТОВ	УЛ.ЖЕЛЕЗНОДОРОЖНАЯ,Д.72,КОМ.39
048144734	ТАКСИМО	УЛ.ЖЕЛЕЗНОДОРОЖНИКОВ,14
040407845	КРАСНОЯРСК	УЛ.ЖЕЛЕЗНОДОРОЖНИКОВ,17
040484892	КРАСНОЯРСК	УЛ.ЖЕЛЕЗНОДОРОЖНИКОВ,17-209
047308890	УЛЬЯНОВСК	УЛ.ЖЕЛЕЗНОЙ ДИВИЗИИ,6
047308874	УЛЬЯНОВСК	УЛ.ЖЕЛЕЗНОЙ ДИВИЗИИ,6/28
040715717	КИСЛОВОДСК	УЛ.ЖЕЛЯБОВА,3
040715818	КИСЛОВОДСК	УЛ.ЖЕЛЯБОВА,3
042809954	ТВЕРЬ	УЛ.ЖЕЛЯБОВА,3
044583120	МОСКВА	УЛ.ЖИВОПИСНАЯ,12 А/Я 4
044585484	МОСКВА	УЛ.ЖИВОПИСНАЯ,12 А/Я 4
044579175	МОСКВА	УЛ.ЖИВОПИСНАЯ,12 А/Я 4
044583936	МОСКВА	УЛ.ЖИВОПИСНАЯ,12 А/Я 4
044583108	МОСКВА	УЛ.ЖИВОПИСНАЯ,46
040714654	ЛЕТНЯЯ СТАВКА	УЛ.ЖИЖИНА,22
043678984	ТОЛЬЯТТИ	УЛ.ЖИЛИНА,9
044579178	МОСКВА	УЛ.ЖИТНАЯ,10 СТР.1
044541000	МОСКВА 325	УЛ.ЖИТНАЯ,12
044583355	МОСКВА	УЛ.ЖИТНАЯ,14
044583743	МОСКВА	УЛ.ЖИТНАЯ,14
044583834	МОСКВА	УЛ.ЖИТНАЯ,14 СТР.1
044552785	МОСКВА	УЛ.ЖИТНАЯ,6-8 СТР.7
044583820	МОСКВА	УЛ.ЖИТНАЯ,6/8 СТР.7
044552567	МОСКВА	УЛ.ЖИТНАЯ,6/8 СТР.7
044583567	МОСКВА	УЛ.ЖИТНАЯ,6/8 СТР.7
047501953	ЧЕЛЯБИНСК	УЛ.ЖУКОВА,1
040128000	ПЕТРОПАВЛОВСКОЕ	УЛ.ЖУКОВА,35
041424625	СТАРЫЙ ОСКОЛ	УЛ.ЖУКОВА,39
046014864	ШАХТЫ	УЛ.ЖУКОВА,5
046514711	КАМЫШЛОВ	УЛ.ЖУКОВА,50
042520606	ИРКУТСК	УЛ.ЖУКОВА,7
044660196	ЖУКОВСКИЙ	УЛ.ЖУКОВСКОГО,1
042034768	ОЛЬХОВАТКА	УЛ.ЖУКОВСКОГО,1
044660985	ЖУКОВСКИЙ	УЛ.ЖУКОВСКОГО,1
044660772	ЖУКОВСКИЙ	УЛ.ЖУКОВСКОГО,1
042034752	РОССОШЬ	УЛ.ЖУКОВСКОГО,14
040395960	НОВОРОССИЙСК	УЛ.ЖУКОВСКОГО,18
042204793	АРЗАМАС	УЛ.ЖУКОВСКОГО,2
040395527	НОВОРОССИЙСК	УЛ.ЖУКОВСКОГО,25
044660465	ЖУКОВСКИЙ	УЛ.ЖУКОВСКОГО,29
044660000	ЖУКОВСКИЙ	УЛ.ЖУКОВСКОГО,29
047908715	МАЙКОП	УЛ.ЖУКОВСКОГО,36
041206754	АХТУБИНСК	УЛ.ЖУКОВСКОГО,5
044652724	ЖУКОВСКИЙ	УЛ.ЖУКОВСКОГО,Д.1
044660769	ЖУКОВСКИЙ	УЛ.ЖУКОВСКОГО,Д.1
044660296	ЖУКОВСКИЙ	УЛ.ЖУКОВСКОГО,Д.1,КОРП.30
044660706	ЖУКОВСКИЙ	УЛ.ЖУКОВСКОГО,Д.1,КОРПУС 30
044660779	ЖУКОВСКИЙ	УЛ.ЖУКОВСКОГО.Д.31
040717729	НОВОПАВЛОВСК	УЛ.ЖУРАВКО,39
047609000	ГАЗИМУРСКИЙ-ЗАВОД	УЛ.ЖУРАВЛЕВА,20
047609735	ГАЗИМУРСКИЙ-ЗАВОД	УЛ.ЖУРАВЛЕВА,21
046015757	РОСТОВ-НА-ДОНУ	УЛ.ЖУРАВЛЕВА,47
046015409	РОСТОВ-НА-ДОНУ	УЛ.ЖУРАВЛЕВА,47
043807756	БЕЛАЯ	УЛ.ЖУРАВСКОГО,2
049209745	КАЗАНЬ	УЛ.ЖУРНАЛИСТОВ,2А
044583558	МОСКВА	УЛ.З.И А.КОСМОДЕМЬЯНСКИХ,38
044585322	МОСКВА	УЛ.З.И А.КОСМОДЕМЬЯНСКИХ,9-A
046534797	КАМЕНСК-УРАЛЬСКИЙ	УЛ.З.КОСМОДЕМЬЯНСКОЙ,12
049205718	БОГАТЫЕ-САБЫ	УЛ.З.ЮСУПОВА,26
047631771	ПЕРВОМАЙСКИЙ	УЛ.ЗАБАЙКАЛЬСКАЯ,12
047631746	ПЕРВОМАЙСКИЙ	УЛ.ЗАБАЙКАЛЬСКАЯ,12
049205662	КАЗАНЬ	УЛ.ЗАБАЙКАЛЬСКАЯ,6
048989602	КАДОШКИНО	УЛ.ЗАВОДСКАЯ
048989841	КАДОШКИНО	УЛ.ЗАВОДСКАЯ
048989000	КАДОШКИНО	УЛ.ЗАВОДСКАЯ
044106752	ПИКАЛЕВО	УЛ.ЗАВОДСКАЯ 43
044629242	ДАВЫДОВО	УЛ.ЗАВОДСКАЯ,1
042733627	ПОЛЕССК	УЛ.ЗАВОДСКАЯ,1
046031810	БЕЛАЯ КАЛИТВА	УЛ.ЗАВОДСКАЯ,12-А
040711798	АЛЕКСАНДРОВСКОЕ	УЛ.ЗАВОДСКАЯ,14
047132752	ВЕНЗИЛИ	УЛ.ЗАВОДСКАЯ,14
046407723	ЮЖНО-КУРИЛЬСК	УЛ.ЗАВОДСКАЯ,17
043807749	СВОБОДА	УЛ.ЗАВОДСКАЯ,18
046427677	УГЛЕГОРСК	УЛ.ЗАВОДСКАЯ,18
044454714	ОРОТУКАН	УЛ.ЗАВОДСКАЯ,2
045367825	ОКТЯБРЬСКОЕ	УЛ.ЗАВОДСКАЯ,2
048268977	БЕЛИДЖИ	УЛ.ЗАВОДСКАЯ,2
047525759	КАРТАЛЫ	УЛ.ЗАВОДСКАЯ,2
048071965	УФА	УЛ.ЗАВОДСКАЯ,20
048073965	УФА	УЛ.ЗАВОДСКАЯ,20
044695229	КЛИМОВСК	УЛ.ЗАВОДСКАЯ,20А
045805700	ПСКОВ	УЛ.ЗАВОДСКАЯ,24
046013248	ТАГАНРОГ	УЛ.ЗАВОДСКАЯ,3
048710720	ИНТА	УЛ.ЗАВОДСКАЯ,4
047310816	ИНЗА	УЛ.ЗАВОДСКАЯ,4
048710725	ИНТА	УЛ.ЗАВОДСКАЯ,4
047310891	ИНЗА	УЛ.ЗАВОДСКАЯ,4
040504821	АРСЕНЬЕВ	УЛ.ЗАВОДСКАЯ,5
040428756	БЕРЕЗОВКА	УЛ.ЗАВОДСКАЯ,58
040147785	БИЙСК	УЛ.ЗАВОДСКАЯ,69
048601711	МЕДВЕЖЬЕГОРСК	УЛ.ЗАВОДСКАЯ,7
046577934	ЕКАТЕРИНБУРГ	УЛ.ЗАВОДСКАЯ,7А
042618743	НАЗРАНЬ	УЛ.ЗАВОДСКАЯ,8
042049622	БОГУЧАР	УЛ.ЗАВОДСКАЯ,8
046652716	ШУМЯЧИ	УЛ.ЗАВОДСКАЯ,9
041814746	ФРОЛОВО	УЛ.ЗАВОДСКАЯ,98А
044652113	ХИМКИ	УЛ.ЗАВОДСКАЯ,Д.1
047054733	ДОНСКОЙ	УЛ.ЗАВОДСКАЯ,Д.17
044653380	ЭЛЕКТРОСТАЛЬ	УЛ.ЗАГОНОВА, Д.15
044689791	ДМИТРОВ	УЛ.ЗАГОРСКАЯ,Д.36
049208625	ЗЕЛЕНОДОЛЬСК	УЛ.ЗАИКИНА,16
049208628	ЗЕЛЕНОДОЛЬСК	УЛ.ЗАИКИНА,16
044030915	САНКТ-ПЕТЕРБУРГ,ПУШКИН	УЛ.ЗАЙЦЕВА,41
045029628	ТАТАРСК	УЛ.ЗАКРИЕВСКОГО,115
040514618	ПАРТИЗАНСК	УЛ.ЗАМАРАЕВА,3
044540160	МОСКВА	УЛ.ЗАМОРЕНОВА,11
045304824	ЯСНЫЙ	УЛ.ЗАПАДНАЯ,17
041931739	СЯМЖА	УЛ.ЗАПАДНАЯ,4
040813703	ХАБАРОВСК	УЛ.ЗАПАРИНА,53
040813810	ХАБАРОВСК	УЛ.ЗАПАРИНА,57
040813609	ХАБАРОВСК	УЛ.ЗАПАРИНА,59
040813709	ХАБАРОВСК	УЛ.ЗАПАРИНА,92
040813702	ХАБАРОВСК	УЛ.ЗАПАРИНА,92
040813786	ХАБАРОВСК	УЛ.ЗАПАРИНА,92
043602881	САМАРА	УЛ.ЗАПОРОЖСКАЯ,19
043469734	КОСТРОМА	УЛ.ЗАПРУДНЯ,1
043304635	НАГОРСК	УЛ.ЗАРЕЧНАЯ, 16
044585213	МОСКВА	УЛ.ЗАРЕЧНАЯ,11/7
044583508	МОСКВА	УЛ.ЗАРЕЧНАЯ,15/7-2
044579508	МОСКВА	УЛ.ЗАРЕЧНАЯ,15/7-2
044583737	МОСКВА	УЛ.ЗАРЕЧНАЯ,15/7,К.2,КОМН.32
046311821	САРАТОВ	УЛ.ЗАРУБИНА 176
046322723	САРАТОВ	УЛ.ЗАРУБИНА 18
046311788	САРАТОВ	УЛ.ЗАРУБИНА,176
046521623	СЕРОВ	УЛ.ЗАСЛАВСКОГО,15/6
040349524	КРАСНОДАР	УЛ.ЗАХАРОВА,11
040349755	КРАСНОДАР	УЛ.ЗАХАРОВА,11
045655792	ПЕНЗА	УЛ.ЗАХАРОВА,20
045655819	ПЕНЗА	УЛ.ЗАХАРОВА,20
044030876	САНКТ-ПЕТЕРБУРГ	УЛ.ЗАХАРЬЕВСКАЯ,25
044030922	САНКТ-ПЕТЕРБУРГ	УЛ.ЗАХАРЬЕВСКАЯ,25
044030756	САНКТ-ПЕТЕРБУРГ	УЛ.ЗАХАРЬЕВСКАЯ,29,ЛИТ.А
048606688	ЛАХДЕНПОХЬЯ	УЛ.ЗАХОДСКОГО,5
044652171	МОСКВА	УЛ.ЗАЦЕПА Д.41 Б
044579418	МОСКВА	УЛ.ЗАЦЕПА,27
044585269	МОСКВА	УЛ.ЗАЦЕПА,43-А
044585688	МОСКВА	УЛ.ЗАЦЕПА,43-А
044540132	МОСКВА	УЛ.ЗАЦЕПА,43-Б
044583972	МОСКВА	УЛ.ЗАЦЕПА,43-Б
044531493	МОСКВА	УЛ.ЗАЦЕПА,43,КОР.А
044552395	МОСКВА	УЛ.ЗАЦЕПСКИЙ ВАЛ,5
044585379	МОСКВА	УЛ.ЗАЦЕПСКИЙ ВАЛ,5
043606627	СЫЗРАНЬ	УЛ.ЗВЕЗДНАЯ,16
044030839	САНКТ-ПЕТЕРБУРГ	УЛ.ЗВЕНИГОРОДСКАЯ,20
044030886	САНКТ-ПЕТЕРБУРГ	УЛ.ЗВЕНИГОРОДСКАЯ,20
044030726	САНКТ-ПЕТЕРБУРГ	УЛ.ЗВЕНИГОРОДСКАЯ,32,Л.А,П.ЗН
044030721	САНКТ-ПЕТЕРБУРГ	УЛ.ЗВЕНИГОРОДСКАЯ,32,П.ЗН,Л.А
047186841	НАДЫМ	УЛ.ЗВЕРЕВА,10
044225707	ЛИПЕЦК	УЛ.ЗЕГЕЛЯ,44
040502817	ВЛАДИВОСТОК	УЛ.ЗЕЙСКАЯ,10
041012754	БЛАГОВЕЩЕНСК	УЛ.ЗЕЙСКАЯ,173
041012722	БЛАГОВЕЩЕНСК	УЛ.ЗЕЙСКАЯ,173"А"
041012723	БЛАГОВЕЩЕНСК	УЛ.ЗЕЙСКАЯ,173А
041012652	БЛАГОВЕЩЕНСК	УЛ.ЗЕЙСКАЯ,240
040113601	ПАНКРУШИХА	УЛ.ЗЕЛЕНАЯ,1
040113000	ПАНКРУШИХА	УЛ.ЗЕЛЕНАЯ,10
043304701	КИЛЬМЕЗЬ	УЛ.ЗЕЛЕНАЯ,13
041213710	ИКРЯНОЕ	УЛ.ЗЕЛЕНАЯ,2
043386602	АРБАЖ	УЛ.ЗЕЛЕНАЯ,2
041213000	ИКРЯНОЕ	УЛ.ЗЕЛЕНАЯ,2
044671220	КОЛОМНА	УЛ.ЗЕЛЕНАЯ,31
047103701	АБАТСКИЙ	УЛ.ЗЕЛЕНАЯ,35
047113701	АБАТСКОЕ	УЛ.ЗЕЛЕНАЯ,35
040353500	СЛАВЯНСК-НА-КУБАНИ	УЛ.ЗЕЛЕНСКОГО,1А
044518124	МОСКВА	УЛ.ЗЕЛИНСКОГО,38,КОРП.8
044518190	МОСКВА	УЛ.ЗЕМЛЯНОЙ ВАЛ,27 СТР.,1-2
044583728	МОСКВА	УЛ.ЗЕМЛЯНОЙ ВАЛ,34-А
044525179	МОСКВА	УЛ.ЗЕМЛЯНОЙ ВАЛ,34А СТР.1
044585576	МОСКВА	УЛ.ЗЕМЛЯНОЙ ВАЛ,36 СТР.2-2А
044540000	МОСКВА 240	УЛ.ЗЕМЛЯНОЙ ВАЛ,52
044541405	МОСКВА	УЛ.ЗЕМЛЯНОЙ ВАЛ,54-20
044583339	МОСКВА	УЛ.ЗЕМЛЯНОЙ ВАЛ,62 СТР.1
044525339	МОСКВА	УЛ.ЗЕМЛЯНОЙ ВАЛ,62 СТР.1
044585134	МОСКВА	УЛ.ЗЕМЛЯНОЙ ВАЛ,7
044540122	МОСКВА	УЛ.ЗЕМЛЯНОЙ ВАЛ,Д.34А
044539107	МОСКВА	УЛ.ЗЕМЛЯЧКИ,35
044583455	МОСКВА	УЛ.ЗЕМЛЯЧКИ,35
043304614	КИЛЬМЕЗЬ	УЛ.ЗЕМНАЯ,17А
043002701	ПЕТРОПАВЛОВСК-КАМЧАТСКИЙ	УЛ.ЗЕРКАЛЬНАЯ,Д.49
042204833	САРОВ	УЛ.ЗЕРНОВА,39А
042204656	САРОВ	УЛ.ЗЕРНОВА,53
049209779	КАЗАНЬ	УЛ.ЗИНИНА, 4
049205708	КАЗАНЬ	УЛ.ЗИНИНА,4
044552634	МОСКВА	УЛ.ЗНАМЕНКА,8/13 КВ.2
044540113	МОСКВА	УЛ.ЗНАМЕНКА,Д.8/13.КВ.2
044583504	МОСКВА	УЛ.ЗНАМЕНКА,Д.8/13.КВ.2
047501717	ЧЕЛЯБИНСК	УЛ.ЗНАМЕНСКАЯ, 4
044583192	МОСКВА	УЛ.ЗООЛОГИЧЕСКАЯ,12 КВ.14
044552210	МОСКВА	УЛ.ЗООЛОГИЧЕСКАЯ,26 СТР.1
044583210	МОСКВА	УЛ.ЗООЛОГИЧЕСКАЯ,26 СТР.1
044585857	МОСКВА	УЛ.ЗООЛОГИЧЕСКАЯ,26 СТР.2
044525857	МОСКВА	УЛ.ЗООЛОГИЧЕСКАЯ,26 СТР.2
048073850	УФА	УЛ.ЗОРГЕ,9/1
049003618	ЭЛЬХОТОВО	УЛ.ЗОРТОВА,16
049003613	ЭЛЬХОТОВО	УЛ.ЗОРТОВА,16
049003719	ЭЛЬХОТОВО	УЛ.ЗОРТОВА,4
044959705	БАТЕЦКИЙ	УЛ.ЗОСИМОВА,24
041909713	ВОЛОГДА	УЛ.ЗОСИМОВСКАЯ,18
041909711	ВОЛОГДА	УЛ.ЗОСИМОВСКАЯ,40
041909693	ВОЛОГДА	УЛ.ЗОСИМОВСКАЯ,40
041909723	ВОЛОГДА	УЛ.ЗОСИМОВСКАЯ,40
041909793	ВОЛОГДА	УЛ.ЗОСИМОВСКАЯ,47
041909736	ВОЛОГДА	УЛ.ЗОСИМОВСКАЯ,Д.18
046162714	КОРАБЛИНО	УЛ.ЗУБКОВОЙ 17
044583172	МОСКВА	УЛ.ЗУБОВСКАЯ,2
042505878	АНГАРСК	УЛ.ЗУРАБОВА,3
046032412	БОЛЬШАЯ МАРТЫНОВКА	УЛ.ЗЫГИНА,15
045025872	НОВОСИБИРСК	УЛ.ЗЫРЯНОВСКАЯ,123,А/Я 249
044583749	МОСКВА	УЛ.ЗЮЗИНСКАЯ,6-2
044579749	МОСКВА	УЛ.ЗЮЗИНСКАЯ,6-2
044579143	МОСКВА	УЛ.ЗЮЗИНСКАЯ,6-2
043213617	ПРОКОПЬЕВСК	УЛ.ЗЮКОВА,1
046874714	ПИЧАЕВО	УЛ.И.ВОЛЧКОВА,3
046874000	ПИЧАЕВО	УЛ.И.ВОЛЧКОВА,60
048209758	МАХАЧКАЛА	УЛ.И.КАЗАКА,2"Б"
048209771	МАХАЧКАЛА	УЛ.И.КАЗАКА,2А
048209824	МАХАЧКАЛА	УЛ.И.КАЗАКА,2Б
048209796	МАХАЧКАЛА	УЛ.И.КАЗАКА,35А
048209762	МАХАЧКАЛА	УЛ.И.КАЗАКА,7,КВ.41
048205836	БУЙНАКСК	УЛ.И.ШАМИЛЯ,135
044583674	МОСКВА	УЛ.ИБРАГИМОВА,12
044579499	МОСКВА	УЛ.ИВАНА БАБУШКИНА,16
044585373	МОСКВА	УЛ.ИВАНА ФРАНКО,4
044652821	МОСКВА	УЛ.ИВАНА-ФРАНКО,46
042748700	КАЛИНИНГРАД	УЛ.ИВАННИКОВА,1
049718617	ЯЛЬЧИКИ	УЛ.ИВАНОВА, 13
049718747	ЯЛЬЧИКИ	УЛ.ИВАНОВА,11
041123720	ШЕНКУРСК	УЛ.ИВАНОВА,2
042427607	ФУРМАНОВ	УЛ.ИВАНОВСКАЯ,1
044585531	МОСКВА	УЛ.ИВАНОВСКАЯ,19
042406686	КОХМА	УЛ.ИВАНОВСКАЯ,65
046015722	РОСТОВ-НА-ДОНУ	УЛ.ИВАНОВСКОГО, 40
046015747	РОСТОВ-НА-ДОНУ	УЛ.ИВАНОВСКОГО,40
046512657	ТУРИНСК	УЛ.ИВАШОВА,3
044548105	МОСКВА	УЛ.ИГРАЛЬНАЯ,10
047180750	НОЯБРЬСК	УЛ.ИЗЫСКАТЕЛЕЙ,41
049232890	МЕНЗЕЛИНСК	УЛ.ИЗЫСКАТЕЛЕЙ,ДОМ 1/25
048580603	ЭЛИСТА	УЛ.ИЛИШКИНА,8
048580773	ЭЛИСТА	УЛ.ИЛИШКИНА,8
044585964	МОСКВА	УЛ.ИЛЬИНКА,13
044583763	МОСКВА	УЛ.ИЛЬИНКА,13
044585175	МОСКВА	УЛ.ИЛЬИНКА,3/8 СТР.4
044540126	МОСКВА	УЛ.ИЛЬИНКА,3/8 СТР.4
044583083	МОСКВА	УЛ.ИЛЬИНКА,3/8 СТР.4
044525333	МОСКВА	УЛ.ИЛЬИНКА,4,ПОМ.67-69
044525333	МОСКВА	УЛ.ИЛЬИНКА,4,ПОМ.67-69
044585333	МОСКВА	УЛ.ИЛЬИНКА,4,ПОМ.7-15,67-69
049205764	КАЗАНЬ	УЛ.ИЛЬИЧА,19/43
046552762	НИЖНЯЯ ТУРА	УЛ.ИЛЬИЧА,22А
046510758	НИЖНИЙ ТАГИЛ	УЛ.ИЛЬИЧА,35
040537605	ВЛАДИВОСТОК	УЛ.ИЛЬИЧЕВА,16
048209833	КАСПИЙСК	УЛ.ИЛЬЮШЕНКО,9
041806832	ВОЛГОГРАД	УЛ.ИМ.13 ГВАРД.ДИВИЗИИ,Д.1А
041806899	ВОЛГОГРАД	УЛ.ИМ.В.И.ЛЕНИНА,25
046311881	САРАТОВ	УЛ.ИМ.В.И.ЧАПАЕВА,8/12
046029623	АЗОВ	УЛ.ИМ.ВАСИЛЬЕВА,89
040349764	КРАСНОДАР	УЛ.ИМ.ВОЛОДИ ГОЛОВАТОГО,302
047502931	ПЛАСТ	УЛ.ИМ.ГАЗЕТЫ "ПРАВДА",2А
046311841	САРАТОВ	УЛ.ИМ.ДЗЕРЖИНСКОГО Ф.Э.,9/11
046311896	САРАТОВ	УЛ.ИМ.ДЗЕРЖИНСКОГО Ф.Э.,9/11
046322876	САРАТОВ	УЛ.ИМ.ЗАРУБИНА В.С.,150
046311889	САРАТОВ	УЛ.ИМ.ЗАРУБИНА В.С.,150
041806884	ВОЛГОГРАД	УЛ.ИМ.КАЛИНИНА,13
041806858	ВОЛГОГРАД	УЛ.ИМ.КАЛИНИНА,13
041806705	ВОЛГОГРАД	УЛ.ИМ.КАНУННИКОВА,6/6-1
041806718	ВОЛГОГРАД	УЛ.ИМ.КАНУННИКОВА,6/6-1
040349765	КРАСНОДАР	УЛ.ИМ.КИРОВА/УЛ.ДЛИННАЯ,126/82
040349763	КРАСНОДАР	УЛ.ИМ.КРАСИНА,4/1
046311834	САРАТОВ	УЛ.ИМ.ЛЕРМОНТОВА М.Ю.,28А
047537000	ТРОИЦК	УЛ.ИМ.М.В.ФРУНЗЕ,6
040396996	СОЧИ	УЛ.ИМ.М.ГОРЬКОГО,15
041806794	ВОЛГОГРАД	УЛ.ИМ.МАРШАЛА ЧУЙКОВА,65А
041806866	ВОЛГОГРАД	УЛ.ИМ.МАРШАЛА ЧУЙКОВА,65А
040349875	КРАСНОДАР	УЛ.ИМ.МИТРОФАНА СЕДИНА,60/1
046311861	САРАТОВ	УЛ.ИМ.МИЧУРИНА И.В.,150/154
046311857	САРАТОВ	УЛ.ИМ.НЕКРАСОВА Н.А.,50Б
041806869	ВОЛГОГРАД	УЛ.ИМ.ОГАРЕВА,1
046311846	САРАТОВ	УЛ.ИМ.ПУГАЧЕВА Е.И.,147/151
046311872	САРАТОВ	УЛ.ИМ.ПУГАЧЕВА Е.И.,147/151
046311874	САРАТОВ	УЛ.ИМ.ПУГАЧЕВА Е.И.,147/151П13
046322780	САРАТОВ	УЛ.ИМ.ПУГАЧЕВА Е.И.,161
046322859	САРАТОВ	УЛ.ИМ.ПУГАЧЕВА Е.И.,161
040349500	КРАСНОДАР	УЛ.ИМ.ПУШКИНА,6
041806878	ВОЛГОГРАД	УЛ.ИМ.РОКОССОВСКОГО,41
041806893	ВОЛГОГРАД	УЛ.ИМ.РОКОССОВСКОГО,41
041806902	ВОЛГОГРАД	УЛ.ИМ.РОКОССОВСКОГО,54
041806713	ВОЛГОГРАД	УЛ.ИМ.РОКОССОВСКОГО,54
040349779	КРАСНОДАР	УЛ.ИМ.СЕЛЕЗНЕВА,76
040349596	КРАСНОДАР	УЛ.ИМ.СЕЛЕЗНЕВА,76
040349509	КРАСНОДАР	УЛ.ИМ.СЕЛЕЗНЕВА,76
046322868	САРАТОВ	УЛ.ИМ.СЕРОВА А.К.,33/37
040349564	КРАСНОДАР	УЛ.ИМ.СУВОРОВА,74/1
040349823	КРАСНОДАР	УЛ.ИМ.ФРУНЗЕ,169
046311867	САРАТОВ	УЛ.ИМ.ЧАПАЕВА В.И.,14/26
046322769	САРАТОВ	УЛ.ИМ.ЧЕРНЫШЕВСКОГОН.Г.170/176
046322886	САРАТОВ	УЛ.ИМ.ЧЕРНЫШЕВСКОГОН.Г.170/176
046311851	САРАТОВ	УЛ.ИМ.ШЕВЧЕНКО Т.Г.,18
046311855	САРАТОВ	УЛ.ИМ.ШЕВЧЕНКО Т.Г.,2
040349999	КРАСНОДАР	УЛ.ИМ.ШЕВЧЕНКО,134/1
040349822	КРАСНОДАР	УЛ.ИМ.ШЕВЧЕНКО,134/1
048205991	БУЙНАКСК	УЛ.ИМАМА ШАМИЛЯ,135
048205808	БУЙНАКСК	УЛ.ИМАМА ШАМИЛЯ,50А
046311883	САРАТОВ	УЛ.ИМЕНИ ПУГАЧЕВА Е.И.,147/151
047532741	КУСА	УЛ.ИНДУСТРИАЛЬНАЯ, 12
043678755	ТОЛЬЯТТИ	УЛ.ИНДУСТРИАЛЬНАЯ, 9
047532000	КУСА	УЛ.ИНДУСТРИАЛЬНАЯ,12
046614732	СМОЛЕНСК	УЛ.ИНДУСТРИАЛЬНАЯ,2
046614759	СМОЛЕНСК	УЛ.ИНДУСТРИАЛЬНАЯ,2
046614791	СМОЛЕНСК	УЛ.ИНДУСТРИАЛЬНАЯ,2
043678585	ТОЛЬЯТТИ	УЛ.ИНДУСТРИАЛЬНАЯ,4
045805749	ПЕЧОРЫ	УЛ.ИНДУСТРИАЛЬНАЯ,6
043678902	ТОЛЬЯТТИ	УЛ.ИНДУСТРИАЛЬНАЯ,9
041501703	БРЯНСК	УЛ.ИНСТИТУТСКАЯ,15
044689217	СЕРГИЕВ-ПОСАД	УЛ.ИНСТИТУТСКАЯ,5
041501799	БРЯНСК	УЛ.ИНСТИТУТСКАЯ,Д.15
046013836	ТАГАНРОГ	УЛ.ИНСТРУМЕНТАЛЬНАЯ, 19/1
049613770	ГРОЗНЫЙ	УЛ.ИНТЕРНАЦИОНАЛЬНАЯ 1
046126748	РЯЗАНЬ	УЛ.ИНТЕРНАЦИОНАЛЬНАЯ 2/2
047169743	НИЖНЕВАРТОВСК	УЛ.ИНТЕРНАЦИОНАЛЬНАЯ 41А
047169837	НИЖНЕВАРТОВСК	УЛ.ИНТЕРНАЦИОНАЛЬНАЯ 6А
047169762	НИЖНЕВАРТОВСК	УЛ.ИНТЕРНАЦИОНАЛЬНАЯ 6Б
046329765	ЕРШОВ	УЛ.ИНТЕРНАЦИОНАЛЬНАЯ 9
046850756	ТАМБОВ	УЛ.ИНТЕРНАЦИОНАЛЬНАЯ, 11-А
044202601	ДОБРОЕ	УЛ.ИНТЕРНАЦИОНАЛЬНАЯ,1
047195630	НОВЫЙ УРЕНГОЙ	УЛ.ИНТЕРНАЦИОНАЛЬНАЯ,1
047169641	НИЖНЕВАРТОВСК	УЛ.ИНТЕРНАЦИОНАЛЬНАЯ,10
048702783	СЫКТЫВКАР	УЛ.ИНТЕРНАЦИОНАЛЬНАЯ,108
048702722	СЫКТЫВКАР	УЛ.ИНТЕРНАЦИОНАЛЬНАЯ,119
048702723	СЫКТЫВКАР	УЛ.ИНТЕРНАЦИОНАЛЬНАЯ,119
046527000	КРАСНОУФИМСК	УЛ.ИНТЕРНАЦИОНАЛЬНАЯ,120
048702716	СЫКТЫВКАР	УЛ.ИНТЕРНАЦИОНАЛЬНАЯ,131
048702732	СЫКТЫВКАР	УЛ.ИНТЕРНАЦИОНАЛЬНАЯ,131,К.511
042907716	КОНДРОВО	УЛ.ИНТЕРНАЦИОНАЛЬНАЯ,14
040173739	БАРНАУЛ	УЛ.ИНТЕРНАЦИОНАЛЬНАЯ,140
048702725	СЫКТЫВКАР	УЛ.ИНТЕРНАЦИОНАЛЬНАЯ,157
048014000	БИРСК	УЛ.ИНТЕРНАЦИОНАЛЬНАЯ,157Б
046850771	ТАМБОВ	УЛ.ИНТЕРНАЦИОНАЛЬНАЯ,16-Б
046850777	ТАМБОВ	УЛ.ИНТЕРНАЦИОНАЛЬНАЯ,16А
046850779	ТАМБОВ	УЛ.ИНТЕРНАЦИОНАЛЬНАЯ,16Б
046329000	ЕРШОВ	УЛ.ИНТЕРНАЦИОНАЛЬНАЯ,17
040147711	БИЙСК	УЛ.ИНТЕРНАЦИОНАЛЬНАЯ,18А
041418716	КОРОЧА	УЛ.ИНТЕРНАЦИОНАЛЬНАЯ,19
041418000	КОРОЧА	УЛ.ИНТЕРНАЦИОНАЛЬНАЯ,19
046126747	РЯЗАНЬ	УЛ.ИНТЕРНАЦИОНАЛЬНАЯ,2 КОР.2
046873613	ПЕТРОВСКОЕ	УЛ.ИНТЕРНАЦИОНАЛЬНАЯ,23
042202753	БОР	УЛ.ИНТЕРНАЦИОНАЛЬНАЯ,23
049926724	ОБЛУЧЬЕ	УЛ.ИНТЕРНАЦИОНАЛЬНАЯ,24
049926727	ОБЛУЧЬЕ	УЛ.ИНТЕРНАЦИОНАЛЬНАЯ,24
049926707	ОБЛУЧЬЕ	УЛ.ИНТЕРНАЦИОНАЛЬНАЯ,26
049859769	БЕРДИГЕСТЯХ	УЛ.ИНТЕРНАЦИОНАЛЬНАЯ,31
046329462	ЕРШОВ	УЛ.ИНТЕРНАЦИОНАЛЬНАЯ,33
040312000	АБИНСК	УЛ.ИНТЕРНАЦИОНАЛЬНАЯ,37
049455804	ВАВОЖ	УЛ.ИНТЕРНАЦИОНАЛЬНАЯ,44
049455610	ВАВОЖ	УЛ.ИНТЕРНАЦИОНАЛЬНАЯ,44А
049232646	ЕЛАБУГА	УЛ.ИНТЕРНАЦИОНАЛЬНАЯ,4А
040312725	АБИНСК	УЛ.ИНТЕРНАЦИОНАЛЬНАЯ,55
049427872	САРАПУЛ	УЛ.ИНТЕРНАЦИОНАЛЬНАЯ,58
048047895	БУЗДЯК	УЛ.ИНТЕРНАЦИОНАЛЬНАЯ,6
042907711	КОНДРОВО	УЛ.ИНТЕРНАЦИОНАЛЬНАЯ,6
048713000	ОБЪЯЧЕВО	УЛ.ИНТЕРНАЦИОНАЛЬНАЯ,6
048976606	КРАСНОСЛОБОДСК	УЛ.ИНТЕРНАЦИОНАЛЬНАЯ,63
047169947	НИЖНЕВАРТОВСК	УЛ.ИНТЕРНАЦИОНАЛЬНАЯ,6А
046329815	ЕРШОВ	УЛ.ИНТЕРНАЦИОНАЛЬНАЯ,78-А
046850629	ТАМБОВ	УЛ.ИНТЕРНАЦИОНАЛЬНАЯ,86"А"
046871607	МИЧУРИНСК	УЛ.ИНТЕРНАЦИОНАЛЬНАЯ,96
048073926	УФА	УЛ.ИНТЕРНАЦИОНАЛЬНАЯ,99
048073929	УФА	УЛ.ИНТЕРНАЦИОНАЛЬНАЯ,99
048071933	УФА	УЛ.ИНТЕРНАЦИОНАЛЬНАЯ,99
046850733	ТАМБОВ	УЛ.ИНТЕPНАЦИОН.,53
046835000	МОРШАНСК	УЛ.ИНТЕPНАЦИОНАЛЬНАЯ,19
044202717	ДОБРОЕ	УЛ.ИНТЕPНАЦИОНАЛЬНАЯ,23
044202000	ДОБРОЕ	УЛ.ИНТЕPНАЦИОНАЛЬНАЯ,23
048960746	ТОРБЕЕВО	УЛ.ИНТЕPНАЦИОНАЛЬНАЯ,Д.12
046873000	ПЕТРОВСКОЕ	УЛ.ИНТЕPНАЦИОНАЛЬНАЯ,Д.29
048976000	КРАСНОСЛОБОДСК	УЛ.ИНТЕPНАЦИОНАЛЬНАЯ,Д.63
048960000	ТОРБЕЕВО	УЛ.ИНТЕPНАЦИОНАЛЬНАЯ,Д.8
046873739	ПЕТРОВСКОЕ	УЛ.ИНТPНАЦИОН.27
047113890	ИШИМ	УЛ.ИРКУТСКАЯ,5
044703708	ЛОВОЗЕРО	УЛ.ИРТАНТА ВАКЦЕВА,13
045209770	ОМСК	УЛ.ИРТЫШСКАЯ НАБЕРЕЖНАЯ,10/1
045209819	ОМСК	УЛ.ИРТЫШСКАЯ НАБЕРЕЖНАЯ,10/1
048209765	МАХАЧКАЛА	УЛ.ИРЧИ КАЗАКА,1
048209792	МАХАЧКАЛА	УЛ.ИРЧИ КАЗАКА,2А
048209832	МАХАЧКАЛА	УЛ.ИРЧИ КАЗАКА,2Е
048209921	МАХАЧКАЛА	УЛ.ИРЧИ КАЗАКА,37
048209837	МАХАЧКАЛА	УЛ.ИРЧИ КАЗАКА,37
048209514	МАХАЧКАЛА	УЛ.ИРЧИ КАЗАКА,37
048209921	МАХАЧКАЛА	УЛ.ИРЧИ КАЗАКА,37
048209550	МАХАЧКАЛА	УЛ.ИРЧИ-КАЗАКА,1
048209975	МАХАЧКАЛА	УЛ.ИРЧИ-КАЗАКА,2Б
048209744	МАХАЧКАЛА	УЛ.ИРЧИ-КАЗАКА,35А
048209917	МАХАЧКАЛА	УЛ.ИРЧИ-КАЗАКА,37
048209760	МАХАЧКАЛА	УЛ.ИРЧИ-КАЗАКА,37
048209799	МАХАЧКАЛА	УЛ.ИРЧИ-КАЗАКА,37
040395619	НОВОРОССИЙСК	УЛ.ИСАЕВА,6
040395751	НОВОРОССИЙСК	УЛ.ИСАЕВА,6
040395979	НОВОРОССИЙСК	УЛ.ИСАЕВА,6
040395559	НОВОРОССИЙСК	УЛ.ИСАЕВА,6
046614745	СМОЛЕНСК	УЛ.ИСАКОВСКОГО,5
042727736	СОВЕТСК	УЛ.ИСКРЫ,17
043383683	ЗУЕВКА	УЛ.ИСПОЛКОМОВСКАЯ,87
041806795	ВОЛГОГРАД	УЛ.ИСТОРИЧЕСКАЯ,122
041806767	ВОЛГОГРАД	УЛ.ИСТОРИЧЕСКАЯ,122
041806763	ВОЛГОГРАД	УЛ.ИСТОРИЧЕСКАЯ,83
046902701	ТОМСК	УЛ.ИСТОЧНАЯ,42
044030722	САНКТ-ПЕТЕРБУРГ	УЛ.ИТАЛЬЯНСКАЯ,11 ЛИТЕР А
045655703	ПЕНЗА	УЛ.ИТР,3
048860861	ЙОШКАР-ОЛА	УЛ.Й.КЫРЛИ,17-А
049429000	УВА	УЛ.К-МАРКСА 21
049412000	КИЗНЕР	УЛ.К-МАРКСА,22
049706751	ЧЕБОКСАРЫ	УЛ.К.ИВАНОВА,Д.80А
042748815	КАЛИНИНГРАД	УЛ.К.ЛЕОНОВА,2-ПР.МИРА,58-60
043389753	НОЛИНСК	УЛ.К.ЛИБКНЕХТА, 23
045268748	ОМСК	УЛ.К.ЛИБКНЕХТА, 37
042520773	ИРКУТСК	УЛ.К.ЛИБКНЕХТА,107
046027980	АКСАЙ	УЛ.К.ЛИБКНЕХТА,124
047512623	КЫШТЫМ	УЛ.К.ЛИБКНЕХТА,137
040160742	СЛАВГОРОД	УЛ.К.ЛИБКНЕХТА,143
047891749	УГЛИЧ	УЛ.К.ЛИБКНЕХТА,15
043870608	РЫЛЬСК	УЛ.К.ЛИБКНЕХТА,18
042908765	КАЛУГА	УЛ.К.ЛИБКНЕХТА,18
041117752	АРХАНГЕЛЬСК	УЛ.К.ЛИБКНЕХТА,2
047501964	ЧЕЛЯБИНСК	УЛ.К.ЛИБКНЕХТА,2
043807711	КУРСК	УЛ.К.ЛИБКНЕХТА,32
043807782	КУРСК	УЛ.К.ЛИБКНЕХТА,32
045209766	ОМСК	УЛ.К.ЛИБКНЕХТА,35
045209707	ОМСК	УЛ.К.ЛИБКНЕХТА,35
045279836	ОМСК	УЛ.К.ЛИБКНЕХТА,35
046551873	ЕКАТЕРИНБУРГ	УЛ.К.ЛИБКНЕХТА,38А
044653221	ОРЕХОВО-ЗУЕВО	УЛ.К.ЛИБКНЕХТА,4
043870725	РЫЛЬСК	УЛ.К.ЛИБКНЕХТА,5-А
041404715	ИВНЯ	УЛ.К.ЛИБКНЕХТА,7
041404000	ИВНЯ	УЛ.К.ЛИБКНЕХТА,7
041123621	ШЕНКУРСК	УЛ.К.ЛИБКНЕХТА,7А
042520874	ИРКУТСК	УЛ.К.ЛИБКНЕХТА,99А
047891778	УГЛИЧ	УЛ.К.ЛИБКНЕХТА,Д.18
044705798	МУРМАНСК	УЛ.К.ЛИБКНЕХТА,Д.46,КОРП.2
048143795	ГУСИНООЗЕРСК	УЛ.К.МАРКСА 16
046343716	БАЛАШОВ	УЛ.К.МАРКСА 20
047105000	АРМИЗОНСКОЕ	УЛ.К.МАРКСА 3
047100000	ВИКУЛОВО	УЛ.К.МАРКСА 42
040320847	КАВКАЗСКАЯ	УЛ.К.МАРКСА N 147
040326531	КАВКАЗСКАЯ	УЛ.К.МАРКСА N 147
047505735	ТРЕХГОРНЫЙ	УЛ.К.МАРКСА, 45
047504767	ФЕРШАМПЕНУАЗ	УЛ.К.МАРКСА, 59
047501702	ЧЕЛЯБИНСК	УЛ.К.МАРКСА, 70
046036792	ГУКОВО	УЛ.К.МАРКСА, 95
045799604	КОЧЕВО	УЛ.К.МАРКСА,1
046521834	КРАСНОТУРЬИНСК	УЛ.К.МАРКСА,1
046613617	СЫЧЕВКА	УЛ.К.МАРКСА,1
047308815	УЛЬЯНОВСК	УЛ.К.МАРКСА,1
043482706	СУСАНИНО	УЛ.К.МАРКСА,10
048860821	ЙОШКАР-ОЛА	УЛ.К.МАРКСА,109
048860703	ЙОШКАР-ОЛА	УЛ.К.МАРКСА,109
041501738	БРЯНСК	УЛ.К.МАРКСА,10А
048860845	ЙОШКАР-ОЛА	УЛ.К.МАРКСА,110
042013715	БОРИСОГЛЕБСК	УЛ.К.МАРКСА,113
042007764	ВОРОНЕЖ	УЛ.К.МАРКСА,116
040155739	РУБЦОВСК	УЛ.К.МАРКСА,117
042907705	ЮХНОВ	УЛ.К.МАРКСА,12
040484899	КРАСНОЯРСК	УЛ.К.МАРКСА,120
045020814	ЗДВИНСК	УЛ.К.МАРКСА,13
046011702	МОРОЗОВСК	УЛ.К.МАРКСА,13
045020000	ЗДВИНСК	УЛ.К.МАРКСА,13
042748796	КАЛИНИНГРАД	УЛ.К.МАРКСА,134
046510747	НИЖНИЙ-ТАГИЛ	УЛ.К.МАРКСА,14
049003617	ЧИКОЛА	УЛ.К.МАРКСА,14
049408891	ГЛАЗОВ	УЛ.К.МАРКСА,14
047519000	НЯЗЕПЕТРОВСК	УЛ.К.МАРКСА,14
046430729	КРАСНОГОРСК	УЛ.К.МАРКСА,14А
048259000	ТЕРЕКЛИ-МЕКТЕБ	УЛ.К.МАРКСА,15
041117987	АРХАНГЕЛЬСК	УЛ.К.МАРКСА,15
046401789	ЮЖНО-САХАЛИНСК	УЛ.К.МАРКСА,16
046401754	ЮЖНО-САХАЛИНСК	УЛ.К.МАРКСА,16
048143000	ГУСИНООЗЕРСК	УЛ.К.МАРКСА,16
046401799	ЮЖНО-САХАЛИНСК	УЛ.К.МАРКСА,16
043738845	ШАДРИНСК	УЛ.К.МАРКСА,166
043482602	СУСАНИНО	УЛ.К.МАРКСА,18
049213675	АГРЫЗ	УЛ.К.МАРКСА,18
046011835	МОРОЗОВСК	УЛ.К.МАРКСА,18
040155716	РУБЦОВСК	УЛ.К.МАРКСА,184
040155729	РУБЦОВСК	УЛ.К.МАРКСА,184
040155715	РУБЦОВСК	УЛ.К.МАРКСА,184
049706733	ЧЕБОКСАРЫ	УЛ.К.МАРКСА,18А
049706759	ЧЕБОКСАРЫ	УЛ.К.МАРКСА,18А
049706762	ЧЕБОКСАРЫ	УЛ.К.МАРКСА,18А
040709728	НОВОАЛЕКСАНДРОВСК	УЛ.К.МАРКСА,198
040709728	НОВОАЛЕКСАНДРОВСК	УЛ.К.МАРКСА,198
049249702	БАЗАРНЫЕ-МАТАКИ	УЛ.К.МАРКСА,2
043209766	НОВОКУЗНЕЦК	УЛ.К.МАРКСА,2-А
049205704	АГРЫЗ	УЛ.К.МАРКСА,20
046015831	ЗЕРНОГРАД	УЛ.К.МАРКСА,20
046011000	МОРОЗОВСК	УЛ.К.МАРКСА,20
049429830	УВА	УЛ.К.МАРКСА,21
040395862	НОВОРОССИЙСК	УЛ.К.МАРКСА,21
040709687	НОВОАЛЕКСАНДРОВСК	УЛ.К.МАРКСА,212
042907617	МЕДЫНЬ	УЛ.К.МАРКСА,22
042907707	МЕДЫНЬ	УЛ.К.МАРКСА,22
049412816	КИЗНЕР	УЛ.К.МАРКСА,22
040364000	ТУАПСЕ	УЛ.К.МАРКСА,22
048027803	КУМЕРТАУ	УЛ.К.МАРКСА,24
044924658	СТАРАЯ РУССА	УЛ.К.МАРКСА,25
044653167	ЭЛЕКТРОСТАЛЬ	УЛ.К.МАРКСА,27
047100907	ВИКУЛОВО	УЛ.К.МАРКСА,28
047100600	ВИКУЛОВО	УЛ.К.МАРКСА,28
043002790	ПЕТРОПАВЛОВСК-КАМЧАТСКИЙ	УЛ.К.МАРКСА,29/1
047118876	АРМИЗОНСКОЕ	УЛ.К.МАРКСА,3
048073742	УФА	УЛ.К.МАРКСА,30
043743679	ПЕТУХОВО	УЛ.К.МАРКСА,30
048601690	МЕДВЕЖЬЕГОРСК	УЛ.К.МАРКСА,30
048073254	УФА	УЛ.К.МАРКСА,30
048601000	МЕДВЕЖЬЕГОРСК	УЛ.К.МАРКСА,30
049401737	ИЖЕВСК	УЛ.К.МАРКСА,300А
045308638	СОРОЧИНСК	УЛ.К.МАРКСА,32
043863604	ЛЬГОВ	УЛ.К.МАРКСА,32
043873601	ФАТЕЖ	УЛ.К.МАРКСА,32
041106777	КОТЛАС	УЛ.К.МАРКСА,33
043863712	ЛЬГОВ	УЛ.К.МАРКСА,34
040405739	НАЗАРОВО	УЛ.К.МАРКСА,34
042406745	ИВАНОВО	УЛ.К.МАРКСА,34
046521750	КАРПИНСК	УЛ.К.МАРКСА,34
045655760	ПЕНЗА	УЛ.К.МАРКСА,34Б
043002753	ПЕТРОПАВЛОВСК-КАМЧАТСКИЙ	УЛ.К.МАРКСА,35
044216601	ДАНКОВ	УЛ.К.МАРКСА,35
047501809	ЧЕЛЯБИНСК	УЛ.К.МАРКСА,38
047501800	ЧЕЛЯБИНСК	УЛ.К.МАРКСА,38
047501990	ЧЕЛЯБИНСК	УЛ.К.МАРКСА,38
047528810	ЧЕЛЯБИНСК	УЛ.К.МАРКСА,38
041106729	КОТЛАС	УЛ.К.МАРКСА,38А
042023743	ОСТРОГОЖСК	УЛ.К.МАРКСА,4
042205774	БАЛАХНА	УЛ.К.МАРКСА,4
042205000	БАЛАХНА	УЛ.К.МАРКСА,4
046011617	ОБЛИВСКАЯ	УЛ.К.МАРКСА,40
047504641	ФЕРШАМПЕНУАЗ	УЛ.К.МАРКСА,40
043626966	БЕЗЕНЧУК	УЛ.К.МАРКСА,41
041203618	КРАСНЫЙ ЯР АСТРАХ.ОБЛ.	УЛ.К.МАРКСА,43 "А"
042049785	ПАВЛОВСК	УЛ.К.МАРКСА,44
047100603	ВИКУЛОВО	УЛ.К.МАРКСА,44
040393843	ЕЙСК	УЛ.К.МАРКСА,46
048049873	КАЛТАСЫ	УЛ.К.МАРКСА,47
040407840	КРАСНОЯРСК	УЛ.К.МАРКСА,48
040407801	КРАСНОЯРСК	УЛ.К.МАРКСА,48
040407941	КРАСНОЯРСК	УЛ.К.МАРКСА,48
042748610	КАЛИНИНГРАД	УЛ.К.МАРКСА,49
048857808	КУЖЕНЕР	УЛ.К.МАРКСА,5
048857000	КУЖЕНЕР	УЛ.К.МАРКСА,5
049209758	КАЗАНЬ	УЛ.К.МАРКСА,5
042520902	ИРКУТСК	УЛ.К.МАРКСА,5-22
043807727	КУРСК	УЛ.К.МАРКСА,51
046603602	ДУХОВЩИНА	УЛ.К.МАРКСА,52
049706740	ЧЕБОКСАРЫ	УЛ.К.МАРКСА,52
046902761	ТОМСК	УЛ.К.МАРКСА,56
045419742	МАЛОАРХАНГЕЛЬСК	УЛ.К.МАРКСА,57
048049730	КАЛТАСЫ	УЛ.К.МАРКСА,57
049209837	КАЗАНЬ	УЛ.К.МАРКСА,58
047504000	ФЕРШАМПЕНУАЗ	УЛ.К.МАРКСА,59
041108749	СЕВЕРОДВИНСК	УЛ.К.МАРКСА,5А
046907000	ЗЫРЯНСКОЕ	УЛ.К.МАРКСА,6
043807777	КУРСК	УЛ.К.МАРКСА,61Б
043807781	КУРСК	УЛ.К.МАРКСА,62
040483786	КРАСНОЯРСК	УЛ.К.МАРКСА,62,ПОМ.25
040436933	КРАСНОЯРСК	УЛ.К.МАРКСА,62,ПОМ.25,26,27
040485666	КРАСНОЯРСК	УЛ.К.МАРКСА,62,ПОМ.25,26,27
045768612	НЫТВА	УЛ.К.МАРКСА,65
044924712	ПАРФИНО	УЛ.К.МАРКСА,66
043807719	КУРСК	УЛ.К.МАРКСА,66/21
049212723	БУИНСК	УЛ.К.МАРКСА,68
047501922	ЧЕЛЯБИНСК	УЛ.К.МАРКСА,68
047501967	ЧЕЛЯБИНСК	УЛ.К.МАРКСА,68
048857885	КУЖЕНЕР	УЛ.К.МАРКСА,7
043741827	ЗВЕРИНОГОЛОВСКОЕ	УЛ.К.МАРКСА,7
041413730	ШЕБЕКИНО	УЛ.К.МАРКСА,7
041413627	ШЕБЕКИНО	УЛ.К.МАРКСА,7
043735805	КУРГАН	УЛ.К.МАРКСА,70
048082780	СТЕРЛИБАШЕВО	УЛ.К.МАРКСА,72
047501832	ЧЕЛЯБИНСК	УЛ.К.МАРКСА,73
049240825	АГРЫЗ	УЛ.К.МАРКСА,74
045768731	НЫТВА	УЛ.К.МАРКСА,77
040436803	КРАСНОЯРСК	УЛ.К.МАРКСА,78
040436829	КРАСНОЯРСК	УЛ.К.МАРКСА,78
040407909	КРАСНОЯРСК	УЛ.К.МАРКСА,78
047308884	УЛЬЯНОВСК	УЛ.К.МАРКСА,7А
047308892	УЛЬЯНОВСК	УЛ.К.МАРКСА,7А
047308896	УЛЬЯНОВСК	УЛ.К.МАРКСА,7А
043386605	СВЕЧА	УЛ.К.МАРКСА,8
045790820	ВЕРЕЩАГИНО	УЛ.К.МАРКСА,81
047511733	КАСЛИ	УЛ.К.МАРКСА,82
040707647	СТАВРОПОЛЬ	УЛ.К.МАРКСА,84
046036880	ГУКОВО	УЛ.К.МАРКСА,87/37
046036733	ГУКОВО	УЛ.К.МАРКСА,89
045020611	ЗДВИНСК	УЛ.К.МАРКСА,9
049849616	НЕРЮНГРИ	УЛ.К.МАРКСА,9
040407828	КРАСНОЯРСК	УЛ.К.МАРКСА,93
040407809	КРАСНОЯРСК	УЛ.К.МАРКСА,93
044653726	ЭЛЕКТРОСТАЛЬ	УЛ.К.МАРКСА,Д.27
040364973	ТУАПСЕ	УЛ.К.МАРКСА,N 19
047030000	ЧЕРНЬ	УЛ.К.МАPКСА,25
047021000	ОДОЕВ	УЛ.К.МАPКСА,39
041715759	КОЛЬЧУГИНО	УЛ.К.МАPКСА,4
043807727	КУРСК	УЛ.К.МАPКСА,51
048981739	РУЗАЕВКА	УЛ.К.МАPКСА,Д.16А
045005859	НОВОСИБИРСК	УЛ.К.МИНИНА,20/3
043735333	КУРГАН	УЛ.К.МЯГОТИНА,124А
043735881	КУРГАН	УЛ.К.МЯГОТИНА,56/1
043735824	КУРГАН	УЛ.К.МЯГОТИНА,89А
043735215	КУРГАН	УЛ.К.МЯГОТИНА,89А
044030908	САНКТ-ПЕТЕРБУРГ	УЛ.К.ТОМЧАКА,32
046577301	ЕКАТЕРИНБУРГ	УЛ.К.ЦЕТКИН,4
044583642	МОСКВА	УЛ.К.ЦЕТКИН,4/6
048343741	НАРТКАЛА	УЛ.КАБАPДИНСКАЯ,68
048343000	НАРТКАЛА	УЛ.КАБАPДИНСКАЯ,68
045744706	ПЕРМЬ	УЛ.КАБЕЛЬЩИКОВ,8
045767611	ПЕРМЬ	УЛ.КАБЕЛЬЩИКОВ,85
049616754	ГУДЕРМЕС	УЛ.КАВКАЗСКАЯ 54
049133801	ЧЕРКЕССК	УЛ.КАВКАЗСКАЯ,19
049133856	ЧЕРКЕССК	УЛ.КАВКАЗСКАЯ,19
049133870	ЧЕРКЕССК	УЛ.КАВКАЗСКАЯ,19
044518140	МОСКВА	УЛ.КАЗАКОВА,10/2
044583889	МОСКВА	УЛ.КАЗАКОВА,10/2
044583731	МОСКВА	УЛ.КАЗАКОВА,27
044525731	МОСКВА	УЛ.КАЗАКОВА,27
042241646	СЕРГАЧ	УЛ.КАЗАКОВА,3
044552547	МОСКВА	УЛ.КАЗАКОВА,6 СТР.1
049249709	АЛЕКСЕЕВСКИЙ	УЛ.КАЗАКОВА,9
044030856	САНКТ-ПЕТЕРБУРГ	УЛ.КАЗАНСКАЯ,58,ЛИТ.А,ПОМ.1Н
044030753	САНКТ-ПЕТЕРБУРГ	УЛ.КАЗАНСКАЯ,58,ЛИТ.А,ПОМ.1Н
041806688	ВОЛГОГРАД	УЛ.КАЗАХСКАЯ,28
048209720	МАХАЧКАЛА	УЛ.КАЗБЕКОВА,161А
049246633	НИЖНЕКАМСК	УЛ.КАЙМАНОВА,16
049817785	ВИЛЮЙСК	УЛ.КАЛАНДАРАШВИЛИ,21
042520713	КАЧУГ	УЛ.КАЛАНДАРИШВИЛИ,36
044540120	МОСКВА	УЛ.КАЛАНЧЕВСКАЯ,11 СТР.3
044518129	МОСКВА	УЛ.КАЛАНЧЕВСКАЯ,11 СТР.3
044583897	МОСКВА	УЛ.КАЛАНЧЕВСКАЯ,11 СТР.3
044552763	МОСКВА	УЛ.КАЛАНЧЕВСКАЯ,13
044531103	МОСКВА	УЛ.КАЛАНЧЕВСКАЯ,15А
044540146	МОСКВА	УЛ.КАЛАНЧЕВСКАЯ,2/1
044583986	МОСКВА	УЛ.КАЛАНЧЕВСКАЯ,2/1
044583986	МОСКВА	УЛ.КАЛАНЧЕВСКАЯ,2/1
044585460	МОСКВА	УЛ.КАЛАНЧЕВСКАЯ,29 СТР.2
044525715	МОСКВА	УЛ.КАЛАНЧЕВСКАЯ,29/31
044585263	МОСКВА	УЛ.КАЛАНЧЕВСКАЯ,49
044583330	МОСКВА	УЛ.КАЛАНЧЕВСКАЯ,49
044585330	МОСКВА	УЛ.КАЛАНЧЕВСКАЯ,49
040364886	ТУАПСЕ	УЛ.КАЛАРАША,20
040158000	СТАРОАЛЕЙСКОЕ	УЛ.КАЛАШНИКОВА,40А
045795738	СОЛИКАМСК	УЛ.КАЛИЙНАЯ,121
045795810	СОЛИКАМСК	УЛ.КАЛИЙНАЯ,121
045795627	СОЛИКАМСК	УЛ.КАЛИЙНАЯ,130
047612759	ДАРАСУН	УЛ.КАЛИНИНА 2
047512743	КЫШТЫМ	УЛ.КАЛИНИНА, 156
047501897	ЧЕЛЯБИНСК	УЛ.КАЛИНИНА, 4 "А"
042030755	ЭРТИЛЬ	УЛ.КАЛИНИНА,1
042030000	ЭРТИЛЬ	УЛ.КАЛИНИНА,1
046014934	КАМЕНОЛОМНИ	УЛ.КАЛИНИНА,10
046014413	КАМЕНОЛОМНИ	УЛ.КАЛИНИНА,10
048961749	КОМСОМОЛЬСКИЙ	УЛ.КАЛИНИНА,10
047118716	ОМУТИНСКОЕ	УЛ.КАЛИНИНА,10
047118000	ОМУТИНСКОЕ	УЛ.КАЛИНИНА,10
040714721	СВЕТЛОГРАД	УЛ.КАЛИНИНА,103
040714822	СВЕТЛОГРАД	УЛ.КАЛИНИНА,103
042737625	НЕСТЕРОВ	УЛ.КАЛИНИНА,11
047501916	ЧЕЛЯБИНСК	УЛ.КАЛИНИНА,11-Б
040717785	ГЕОРГИЕВСК	УЛ.КАЛИНИНА,117
040717000	ГЕОРГИЕВСК	УЛ.КАЛИНИНА,117
046060915	КОНСТАНТИНОВСК	УЛ.КАЛИНИНА,118
048642732	КОНДОПОГА	УЛ.КАЛИНИНА,11Б
041806707	ВОЛГОГРАД	УЛ.КАЛИНИНА,13
049923700	ТЕПЛООЗЕРСК	УЛ.КАЛИНИНА,13
041806844	ВОЛГОГРАД	УЛ.КАЛИНИНА,13
041806202	ВОЛГОГРАД	УЛ.КАЛИНИНА,13
041806289	ВОЛГОГРАД	УЛ.КАЛИНИНА,13
041806242	ВОЛГОГРАД	УЛ.КАЛИНИНА,13
045406602	КРАСНАЯ ЗАРЯ	УЛ.КАЛИНИНА,14
040717611	ГЕОРГИЕВСК	УЛ.КАЛИНИНА,14
040539843	НОВОПОКРОВКА	УЛ.КАЛИНИНА,14
042216827	СОКОЛЬСКОЕ	УЛ.КАЛИНИНА,15
042814711	ЗАПАДНАЯ-ДВИНА	УЛ.КАЛИНИНА,17
045612614	ИССА	УЛ.КАЛИНИНА,17
045297744	САРГАТСКОЕ	УЛ.КАЛИНИНА,2
043872632	КАСТОРНОЕ	УЛ.КАЛИНИНА,2
044653191	ЛИКИНО-ДУЛЕВО	УЛ.КАЛИНИНА,2 А
042529627	УСТЬ-ОРДЫНСКИЙ	УЛ.КАЛИНИНА,20
045406714	КРАСНАЯ-ЗАРЯ	УЛ.КАЛИНИНА,21
045790617	ОЧЕР	УЛ.КАЛИНИНА,22
040173756	БАРНАУЛ	УЛ.КАЛИНИНА,22
042406786	ИВАНОВО	УЛ.КАЛИНИНА,22/2
047162879	ХАНТЫ-МАНСИЙСК	УЛ.КАЛИНИНА,22А СЕКЦИЯ N2
043807721	КАСТОРНОЕ	УЛ.КАЛИНИНА,24
047054765	НОВОМОСКОВСК	УЛ.КАЛИНИНА,24-Б
040309902	БЕЛОРЕЧЕНСК	УЛ.КАЛИНИНА,260
040502000	ВЛАДИВОСТОК	УЛ.КАЛИНИНА,261
040502712	ВЛАДИВОСТОК	УЛ.КАЛИНИНА,275
046534899	КАМЕНСК-УРАЛЬСКИЙ	УЛ.КАЛИНИНА,27А
040502610	ВЛАДИВОСТОК	УЛ.КАЛИНИНА,29
049408711	ГЛАЗОВ	УЛ.КАЛИНИНА,2А
047612702	ДАРАСУН	УЛ.КАЛИНИНА,3
041806705	ДУБОВКА	УЛ.КАЛИНИНА,32
040349511	КРАСНОДАР	УЛ.КАЛИНИНА,341
049509720	ЧЕРНОГОРСК	УЛ.КАЛИНИНА,34А
040166701	ХАБАРЫ	УЛ.КАЛИНИНА,38
043740818	КАРГАПОЛЬЕ	УЛ.КАЛИНИНА,38
043740000	КАРГАПОЛЬЕ	УЛ.КАЛИНИНА,38
048027712	ЕРМОЛАЕВО	УЛ.КАЛИНИНА,4
045612000	ИССА	УЛ.КАЛИНИНА,4
048209766	ХАСАВЮРТ	УЛ.КАЛИНИНА,4
047501802	ЧЕЛЯБИНСК	УЛ.КАЛИНИНА,4-А
047164625	ОКТЯБРЬСКОЕ	УЛ.КАЛИНИНА,41-А
041711742	ГУСЬ-ХРУСТАЛЬНЫЙ	УЛ.КАЛИНИНА,42
043483752	ЧУХЛОМА	УЛ.КАЛИНИНА,57"Б"
046430741	ТОМАРИ	УЛ.КАЛИНИНА,58А
046430673	ТОМАРИ	УЛ.КАЛИНИНА,58А
046413748	АНИВА	УЛ.КАЛИНИНА,59
046413000	АНИВА	УЛ.КАЛИНИНА,59
046909708	КОЖЕВНИКОВО	УЛ.КАЛИНИНА,61
046909000	КОЖЕВНИКОВО	УЛ.КАЛИНИНА,61
041012770	БЛАГОВЕЩЕНСК	УЛ.КАЛИНИНА,61
049706729	ЧЕБОКСАРЫ	УЛ.КАЛИНИНА,66
046524930	ДЕГТЯРСК	УЛ.КАЛИНИНА,7
040373923	ТИХОРЕЦК	УЛ.КАЛИНИНА,7
040377000	МОСТОВСКОЙ	УЛ.КАЛИНИНА,70
040338762	НОВОКУБАНСК	УЛ.КАЛИНИНА,72
040306740	УСПЕНСКОЕ	УЛ.КАЛИНИНА,72
040306682	АРМАВИР	УЛ.КАЛИНИНА,74
049003615	АРДОН	УЛ.КАЛИНИНА,8
042216000	СОКОЛЬСКОЕ	УЛ.КАЛИНИНА,8
040813805	ХАБАРОВСК	УЛ.КАЛИНИНА,83А
040145701	УГЛОВСКОЕ	УЛ.КАЛИНИНА,9
042725775	ЧЕРНЯХОВСК	УЛ.КАЛИНИНА,9
042725876	ЧЕРНЯХОВСК	УЛ.КАЛИНИНА,9
042406787	ИВАНОВО	УЛ.КАЛИНИНА,9/21
042406703	ИВАНОВО	УЛ.КАЛИНИНА,9/21
044653642	ЛИКИНО-ДУЛЕВО	УЛ.КАЛИНИНА,Д.1
049706761	ЧЕБОКСАРЫ	УЛ.КАЛИНИНА,Д.66
044672792	НАРО-ФОМИНСК	УЛ.КАЛИНИНА,Д.8А
042764744	БАГРАТИОНОВСК	УЛ.КАЛИНИНГРАДСКАЯ,3
042764000	БАГРАТИОНОВСК	УЛ.КАЛИНИНГРАДСКАЯ,3
045367844	ШАРЛЫК	УЛ.КАЛИНИНСКАЯ,1
040528617	ЛЕСОЗАВОДСК	УЛ.КАЛИНИНСКАЯ,22
040304715	АНАПА	УЛ.КАЛИНИНСКАЯ,27
040528748	ЛЕСОЗАВОДСК	УЛ.КАЛИНИНСКАЯ,37
041012712	ТАМБОВКА	УЛ.КАЛИНИНСКАЯ,70
040173734	БАРНАУЛ	УЛ.КАЛИННИНА,51
042913715	ОБНИНСК	УЛ.КАЛУЖСКАЯ,12
042913709	ОБНИНСК	УЛ.КАЛУЖСКАЯ,12,ОФИС 1
042901642	МОСАЛЬСК	УЛ.КАЛУЖСКАЯ,28
042909000	МАЛОЯРОСЛАВЕЦ	УЛ.КАЛУЖСКАЯ,34
042909734	МАЛОЯРОСЛАВЕЦ	УЛ.КАЛУЖСКАЯ,8
044672158	НАРОФОМИНСК	УЛ.КАЛЯЕВА,9
044652288	ТАЛДОМ	УЛ.КАЛЯЗИНСКАЯ,Д.41
045004847	НОВОСИБИРСК	УЛ.КАМЕНСКАЯ,20
046534796	КАМЕНСК-УРАЛЬСКИЙ	УЛ.КАМЕНСКАЯ,21
046534937	КАМЕНСК-УРАЛЬСКИЙ	УЛ.КАМЕНСКАЯ,21
045004806	НОВОСИБИРСК	УЛ.КАМЕНСКАЯ,25
045004762	НОВОСИБИРСК	УЛ.КАМЕНСКАЯ,30
045005763	НОВОСИБИРСК	УЛ.КАМЕНСКАЯ,32
045017803	НОВОСИБИРСК	УЛ.КАМЕНСКАЯ,51
045005803	НОВОСИБИРСК	УЛ.КАМЕНСКАЯ,51
046534633	КАМЕНСК-УРАЛЬСКИЙ	УЛ.КАМЕНСКАЯ,82А
047003762	ТУЛА	УЛ.КАМИНСКОГО,24-А
047003747	ТУЛА	УЛ.КАМИНСКОГО,31А
047102909	ТЮМЕНЬ	УЛ.КАМЧАТСКАЯ,194 СТР.5
041806232	ВОЛГОГРАД	УЛ.КАННУНИКОВА,6
044030824	САНКТ-ПЕТЕРБУРГ	УЛ.КАНТЕМИРОВСКАЯ,12
044030717	САНКТ-ПЕТЕРБУРГ	УЛ.КАНТЕМИРОВСКАЯ,12
044652700	МОСКВА	УЛ.КАНТЕМИРОВСКАЯ,59А
044585250	МОСКВА	УЛ.КАНТЕМИРОВСКАЯ,59А
044525250	МОСКВА	УЛ.КАНТЕМИРОВСКАЯ,59А
044705722	МУРМАНСК	УЛ.КАП.МАКЛАКОВА,14
045769751	ПЕРМЬ	УЛ.КАПИТАЛЬНАЯ,8
041203744	АСТРАХАНЬ	УЛ.КАПИТАНА КРАСНОВА,31
040502874	ВЛАДИВОСТОК	УЛ.КАПИТАНА ШЕФНЕРА,2
040502876	ВЛАДИВОСТОК	УЛ.КАПИТАНА ШЕФНЕРА,2
040395760	НОВОРОССИЙСК	УЛ.КАРАМЗИНА,57
040349789	КРАСНОДАР	УЛ.КАРАСУНСКАЯ,51
040349784	КРАСНОДАР	УЛ.КАРАСУНСКАЯ,70
040349778	КРАСНОДАР	УЛ.КАРАСУНСКАЯ,70
049133814	ТЕБЕРДА	УЛ.КАРАЧАЕВСКАЯ,3
045402735	ОРЕЛ	УЛ.КАРАЧЕВСКАЯ,97
047113608	БОЛЬШОЕ СОРОКИНО	УЛ.КАРБЫШЕВА,1-Б
047113718	БОЛЬШОЕ-СОРОКИНО	УЛ.КАРБЫШЕВА,3
041856819	ВОЛЖСКИЙ	УЛ.КАРБЫШЕВА,76
043209798	НОВОКУЗНЕЦК	УЛ.КАРБЫШЕВА,8
048668753	КОСТОМУКША	УЛ.КАРЕЛЬСКАЯ,2
048668712	КОСТОМУКША	УЛ.КАРЕЛЬСКАЯ,2
048668804	КОСТОМУКША	УЛ.КАРЕЛЬСКАЯ,2
048606707	СОРТАВАЛА	УЛ.КАРЕЛЬСКАЯ,27
048606805	СОРТАВАЛА	УЛ.КАРЕЛЬСКАЯ,27
048668666	КОСТОМУКША	УЛ.КАРЕЛЬСКАЯ,4
044539106	МОСКВА	УЛ.КАРЕТНЫЙ РЯД,3,СТР.7
044583720	МОСКВА	УЛ.КАРЕТНЫЙ РЯД,6
046521742	СЕВЕРОУРАЛЬСК	УЛ.КАРЖАВИНА,19
040396762	СОЧИ	УЛ.КАРЛА ЛИБКНЕХТА,10
042520817	ИРКУТСК	УЛ.КАРЛА ЛИБКНЕХТА,107
042520417	ИРКУТСК	УЛ.КАРЛА ЛИБКНЕХТА,107
044705752	МУРМАНСК	УЛ.КАРЛА ЛИБКНЕХТА,13
047308900	УЛЬЯНОВСК	УЛ.КАРЛА ЛИБКНЕХТА,19А
041809718	НОВОАННИНСКИЙ	УЛ.КАРЛА ЛИБКНЕХТА,2
047126632	ЯЛУТОРОВСК	УЛ.КАРЛА ЛИБКНЕХТА,22
044705728	МУРМАНСК	УЛ.КАРЛА ЛИБКНЕХТА,27-А
042520789	ИРКУТСК	УЛ.КАРЛА ЛИБКНЕХТА,4
042520715	ИРКУТСК	УЛ.КАРЛА ЛИБКНЕХТА,84
045209820	ОМСК	УЛ.КАРЛА ЛИБКНЕХТА,Д.35
043386734	СВЕЧА	УЛ.КАРЛА МАРКСА, 4
043626814	БЕЗЕНЧУК	УЛ.КАРЛА МАРКСА, 41
046517605	ВЕРХОТУРЬЕ	УЛ.КАРЛА МАРКСА,1
043304715	ОРИЧИ	УЛ.КАРЛА МАРКСА,10
043304702	КИРОВ	УЛ.КАРЛА МАРКСА,101
043304799	КИРОВ	УЛ.КАРЛА МАРКСА,101
043304776	КИРОВ	УЛ.КАРЛА МАРКСА,101
048860891	ЙОШКАР-ОЛА	УЛ.КАРЛА МАРКСА,110
042013788	БОРИСОГЛЕБСК	УЛ.КАРЛА МАРКСА,113
049514719	УСТЬ-АБАКАН	УЛ.КАРЛА МАРКСА,11А
046627749	ДОРОГОБУЖ	УЛ.КАРЛА МАРКСА,12
041568739	ЖУКОВКА	УЛ.КАРЛА МАРКСА,12
040407970	КРАСНОЯРСК	УЛ.КАРЛА МАРКСА,122
040407779	КРАСНОЯРСК	УЛ.КАРЛА МАРКСА,122
046850711	ТАМБОВ	УЛ.КАРЛА МАРКСА,123
043304778	КИРОВ	УЛ.КАРЛА МАРКСА,127
043304895	КИРОВ	УЛ.КАРЛА МАРКСА,127
045408734	ЛИВНЫ	УЛ.КАРЛА МАРКСА,139
046510788	НИЖНИЙ ТАГИЛ	УЛ.КАРЛА МАРКСА,14
044705702	МУРМАНСК	УЛ.КАРЛА МАРКСА,15
041568000	ЖУКОВКА	УЛ.КАРЛА МАРКСА,16
044102681	ГАТЧИНА	УЛ.КАРЛА МАРКСА,18-А
048702743	СЫКТЫВКАР	УЛ.КАРЛА МАРКСА,191
048702769	СЫКТЫВКАР	УЛ.КАРЛА МАРКСА,197
040511789	ПОГРАНИЧНЫЙ	УЛ.КАРЛА МАРКСА,1Б
048862663	МОРКИ	УЛ.КАРЛА МАРКСА,2-А
048071900	УФА	УЛ.КАРЛА МАРКСА,20
048071916	УФА	УЛ.КАРЛА МАРКСА,20
046401554	ЮЖНО-САХАЛИНСК	УЛ.КАРЛА МАРКСА,20
048073916	УФА	УЛ.КАРЛА МАРКСА,20
042294872	КОВЕРНИНО	УЛ.КАРЛА МАРКСА,21
046515728	НЕВЬЯНСК	УЛ.КАРЛА МАРКСА,21
049632746	ГРОЗНЫЙ	УЛ.КАРЛА МАРКСА,21
045413605	НОВОСИЛЬ	УЛ.КАРЛА МАРКСА,22
043386765	КОТЕЛЬНИЧ	УЛ.КАРЛА МАРКСА,22
048073931	УФА	УЛ.КАРЛА МАРКСА,23
043678896	ТОЛЬЯТТИ	УЛ.КАРЛА МАРКСА,24
049706767	ЧЕБОКСАРЫ	УЛ.КАРЛА МАРКСА,26
040405782	НАЗАРОВО	УЛ.КАРЛА МАРКСА,27А
041936732	УСТЮЖНА	УЛ.КАРЛА МАРКСА,3
041936684	УСТЮЖНА	УЛ.КАРЛА МАРКСА,3
046162000	КОРАБЛИНО	УЛ.КАРЛА МАРКСА,3
041936000	УСТЮЖНА	УЛ.КАРЛА МАРКСА,3
046615771	РОСЛАВЛЬ	УЛ.КАРЛА МАРКСА,3
042505646	АНГАРСК	УЛ.КАРЛА МАРКСА,32
042406773	ИВАНОВО	УЛ.КАРЛА МАРКСА,34
045655722	ПЕНЗА	УЛ.КАРЛА МАРКСА,34
040364892	ТУАПСЕ	УЛ.КАРЛА МАРКСА,36
040364680	ТУАПСЕ	УЛ.КАРЛА МАРКСА,36
045793742	КУНГУР	УЛ.КАРЛА МАРКСА,37
047528842	ЧЕЛЯБИНСК	УЛ.КАРЛА МАРКСА,38
047528827	ЧЕЛЯБИНСК	УЛ.КАРЛА МАРКСА,38
047501609	ЧЕЛЯБИНСК	УЛ.КАРЛА МАРКСА,38
044689519	СЕРГИЕВ-ПОСАД	УЛ.КАРЛА МАРКСА,4
044689813	СЕРГИЕВ-ПОСАД	УЛ.КАРЛА МАРКСА,4
042023000	ОСТРОГОЖСК	УЛ.КАРЛА МАРКСА,4
044102682	ГАТЧИНА	УЛ.КАРЛА МАРКСА,40А/19
041936766	БАБАЕВО	УЛ.КАРЛА МАРКСА,41
041936766	БАБАЕВО	УЛ.КАРЛА МАРКСА,41
048071978	УФА	УЛ.КАРЛА МАРКСА,44
048071971	УФА	УЛ.КАРЛА МАРКСА,44
048073971	УФА	УЛ.КАРЛА МАРКСА,44
048071943	УФА	УЛ.КАРЛА МАРКСА,46
045805725	ПСКОВ	УЛ.КАРЛА МАРКСА,5
046541635	ВЕРХНЯЯ САЛДА	УЛ.КАРЛА МАРКСА,5
045805754	ПСКОВ	УЛ.КАРЛА МАРКСА,5
049209729	КАЗАНЬ	УЛ.КАРЛА МАРКСА,5
047308811	УЛЬЯНОВСК	УЛ.КАРЛА МАРКСА,5
049241613	НУРЛАТ-ОКТЯБРЬСКИЙ	УЛ.КАРЛА МАРКСА,51
045015000	БЕРДСК	УЛ.КАРЛА МАРКСА,52
043807765	КУРСК	УЛ.КАРЛА МАРКСА,53
043678998	ТОЛЬЯТТИ	УЛ.КАРЛА МАРКСА,54
043678813	ТОЛЬЯТТИ	УЛ.КАРЛА МАРКСА,54
047182636	САЛЕХАРД	УЛ.КАРЛА МАРКСА,55
042007836	ВОРОНЕЖ	УЛ.КАРЛА МАРКСА,56
042023613	ОСТРОГОЖСК	УЛ.КАРЛА МАРКСА,6
040395846	НОВОРОССИЙСК	УЛ.КАРЛА МАРКСА,6
040395782	НОВОРОССИЙСК	УЛ.КАРЛА МАРКСА,6
045015866	БЕРДСК	УЛ.КАРЛА МАРКСА,62
043807748	КУРСК	УЛ.КАРЛА МАРКСА,62/21
042513746	УСТЬ-ИЛИМСК	УЛ.КАРЛА МАРКСА,65
049033728	ВЛАДИКАВКАЗ	УЛ.КАРЛА МАРКСА,66
042007765	ВОРОНЕЖ	УЛ.КАРЛА МАРКСА,67
042007706	ВОРОНЕЖ	УЛ.КАРЛА МАРКСА,68
042007808	ВОРОНЕЖ	УЛ.КАРЛА МАРКСА,68
042007725	ВОРОНЕЖ	УЛ.КАРЛА МАРКСА,68
044696460	КЛИН	УЛ.КАРЛА МАРКСА,68А
048857638	КУЖЕНЕР	УЛ.КАРЛА МАРКСА,7
042007899	ВОРОНЕЖ	УЛ.КАРЛА МАРКСА,70-А
047501900	ЧЕЛЯБИНСК	УЛ.КАРЛА МАРКСА,73
043304767	КИРОВ	УЛ.КАРЛА МАРКСА,77
043304755	КИРОВ	УЛ.КАРЛА МАРКСА,77
047308807	УЛЬЯНОВСК	УЛ.КАРЛА МАРКСА,7А
047308870	УЛЬЯНОВСК	УЛ.КАРЛА МАРКСА,7А
044696439	КЛИН	УЛ.КАРЛА МАРКСА,8
042013603	БОРИСОГЛЕБСК	УЛ.КАРЛА МАРКСА,90
045419631	МАЛОАРХАНГЕЛЬСК	УЛ.КАРЛА МАРКСА,91
048259927	ТЕРЕКЛИ-МЕКТЕБ	УЛ.КАРЛА-МАРКСА
047162902	ХАНТЫ-МАНСИЙСК	УЛ.КАРЛА-МАРКСА,15
046401723	ЮЖНО-САХАЛИНСК	УЛ.КАРЛА-МАРКСА,16
042809907	ТВЕРЬ	УЛ.КАРПИНСКОГО,28
045655736	ПЕНЗА	УЛ.КАРПИНСКОГО,37А
045655752	ПЕНЗА	УЛ.КАРПИНСКОГО,37А
042908775	КАЛУГА	УЛ.КАРПОВА,13
042908788	КАЛУГА	УЛ.КАРПОВА,13
042908711	ФЕРЗИКОВО	УЛ.КАРПОВА,21
042908618	ФЕРЗИКОВО	УЛ.КАРПОВА,21
046902702	ТОМСК	УЛ.КАРТАШОВА 58
042748735	КАЛИНИНГРАД	УЛ.КАРТАШОВА,94
047113711	ИШИМ	УЛ.КАРЯКИНА,25
048865855	ЮРИНО	УЛ.КАСАТКИНА,26
047501718	ЧЕЛЯБИНСК	УЛ.КАСЛИНСКАЯ, 25
047501648	ЧЕЛЯБИНСК	УЛ.КАСЛИНСКАЯ,46
046027264	РОСТОВ-НА-ДОНУ	УЛ.КАТАЕВА,293
044206759	ЛИПЕЦК	УЛ.КАТУКОВА,16,КВ.140
044583354	МОСКВА	УЛ.КАХОВКА,12-Б
043602787	САМАРА	УЛ.КАХОВСКАЯ,23
043602859	САМАРА	УЛ.КАХОВСКАЯ,57А
043602957	САМАРА	УЛ.КАХОВСКАЯ,57А
044652206	МОСКВА	УЛ.КАЧАЛОВА,31
041806766	ВОЛГОГРАД	УЛ.КАЧИНЦЕВ,61
042206726	БОГОРОДСК	УЛ.КАШИНА,44-Б
046043629	НОВОЧЕРКАССК	УЛ.КАШТАНОВА,23/25
044585169	МОСКВА	УЛ.КЕДРОВА,28 СТР.1
044552318	МОСКВА	УЛ.КЕДРОВА,5А
044579318	МОСКВА	УЛ.КЕДРОВА,5А
044583137	МОСКВА	УЛ.КЕДРОВА,8,КОРП.1
044653127	ЖЕЛЕЗНОДОРОЖНЫЙ	УЛ.КЕРАМИЧЕСКАЯ,21
045225715	ОМСК	УЛ.КЕРЧЕНСКАЯ, 9
042202847	НИЖНИЙ НОВГОРОД	УЛ.КЕРЧЕНСКАЯ,12
042202892	НИЖНИЙ НОВГОРОД	УЛ.КЕРЧЕНСКАЯ,12
044583214	МОСКВА	УЛ.КЕТЧЕРСКАЯ,16
047173766	НЕФТЕЮГАНСК	УЛ.КИЕВСКАЯ 40
044583769	МОСКВА	УЛ.КИЕВСКАЯ, Д.24, СТР.1
042748864	КАЛИНИНГРАД	УЛ.КИЕВСКАЯ,1
042748806	КАЛИНИНГРАД	УЛ.КИЕВСКАЯ,1
044585275	МОСКВА	УЛ.КИЕВСКАЯ,24
044583495	МОСКВА	УЛ.КИЕВСКАЯ,24
044525772	МОСКВА	УЛ.КИЕВСКАЯ,24
044583715	МОСКВА	УЛ.КИЕВСКАЯ,24
044030873	САНКТ-ПЕТЕРБУРГ	УЛ.КИЕВСКАЯ,5-3
044525875	СИМФЕРОПОЛЬ	УЛ.КИЕВСКАЯ,55А
042748756	КАЛИНИНГРАД	УЛ.КИЕВСКАЯ,68
046902626	ТОМСК	УЛ.КИЕВСКАЯ,71
047180814	НОЯБРЬСК	УЛ.КИЕВСКАЯ,8
044525585	СИМФЕРОПОЛЬ	УЛ.КИЕВСКАЯ,9/УЛ.МАТЕ ЗАЛКИ,1
042520791	ИРКУТСК	УЛ.КИЕВСКАЯ,9А
040813783	ХАБАРОВСК	УЛ.КИМ Ю ЧЕНА,26
040813802	ХАБАРОВСК	УЛ.КИМ-Ю-ЧЕНА,26
040813701	ХАБАРОВСК	УЛ.КИМ-Ю-ЧЕНА,26
040813745	ХАБАРОВСК	УЛ.КИМ-Ю-ЧЕНА,45
040813728	ХАБАРОВСК	УЛ.КИМ-Ю-ЧЕНА,65
040813751	ХАБАРОВСК	УЛ.КИМ-Ю-ЧЕНА,65
045744607	ПЕРМЬ	УЛ.КИМ,83/1
049033757	ВЛАДИКАВКАЗ	УЛ.КИРДЖАЛИНСКАЯ,13
046629627	РУДНЯ	УЛ.КИРЕЕВА,115
046629000	РУДНЯ	УЛ.КИРЕЕВА,115
046629736	РУДНЯ	УЛ.КИРЕЕВА,95
040436748	КРАСНОЯРСК	УЛ.КИРЕНСКОГО,87Б
045628628	ПАЧЕЛМА	УЛ.КИРОВА
049465000	МАЛАЯ-ПУРГА	УЛ.КИРОВА 11
046385730	ПЕТРОВСК	УЛ.КИРОВА 129
049408811	ГЛАЗОВ	УЛ.КИРОВА 13
047107000	БЕРДЮЖЬЕ	УЛ.КИРОВА 15
046901710	КРИВОШЕИНО	УЛ.КИРОВА 19
049229743	ЗАИНСК	УЛ.КИРОВА 37
049453000	КРАСНОГОРСКОЕ	УЛ.КИРОВА 5
049205865	КАЗАНЬ	УЛ.КИРОВА 53
047626000	УЛЕТЫ	УЛ.КИРОВА 66
047501786	ЧЕЛЯБИНСК	УЛ.КИРОВА, 118
047514606	СИМ	УЛ.КИРОВА, 17
042514759	УСТЬ-КУТ	УЛ.КИРОВА, 85А
047502633	УВЕЛЬСКИЙ	УЛ.КИРОВА, 9
047501706	ЧЕЛЯБИНСК	УЛ.КИРОВА, 90
048073800	УФА	УЛ.КИРОВА,1
048979830	СТАРОЕ-ШАЙГОВО	УЛ.КИРОВА,1
049446802	БАЛЕЗИНО	УЛ.КИРОВА,1
041801756	ЖИРНОВСК	УЛ.КИРОВА,1
043471601	КОЛОГРИВ	УЛ.КИРОВА,1
048073204	УФА	УЛ.КИРОВА,1
046015955	БАТАЙСК	УЛ.КИРОВА,1
047520937	ЗЛАТОУСТ	УЛ.КИРОВА,1
042748884	КАЛИНИНГРАД	УЛ.КИРОВА,1
042748840	КАЛИНИНГРАД	УЛ.КИРОВА,1
042748895	КАЛИНИНГРАД	УЛ.КИРОВА,1
047520804	ЗЛАТОУСТ	УЛ.КИРОВА,1
042748896	КАЛИНИНГРАД	УЛ.КИРОВА,1
042748867	КАЛИНИНГРАД	УЛ.КИРОВА,1
045021856	ЧЕРЕПАНОВО	УЛ.КИРОВА,1-А
042748713	КАЛИНИНГРАД	УЛ.КИРОВА,1,К.6
046622726	КРАСНЫЙ	УЛ.КИРОВА,10
049449705	ВОТКИНСК	УЛ.КИРОВА,10
048602734	ПЕТРОЗАВОДСК	УЛ.КИРОВА,10
047888713	ЯРОСЛАВЛЬ	УЛ.КИРОВА,10/25
041203749	АСТРАХАНЬ	УЛ.КИРОВА,100
043209703	НОВОКУЗНЕЦК	УЛ.КИРОВА,103
049514724	АБАКАН	УЛ.КИРОВА,103
043735865	КУРГАН	УЛ.КИРОВА,107
040316929	ДИНСКАЯ	УЛ.КИРОВА,108
047501962	ЧЕЛЯБИНСК	УЛ.КИРОВА,108
045655744	ПЕНЗА	УЛ.КИРОВА,10А
045793630	УИНСКОЕ	УЛ.КИРОВА,11
047113623	БЕРДЮЖЬЕ	УЛ.КИРОВА,11
042007816	ВОРОНЕЖ	УЛ.КИРОВА,11
043735854	КУРГАН	УЛ.КИРОВА,111/II
043735737	КУРГАН	УЛ.КИРОВА,111/II
041824830	ВОЛГОГРАД	УЛ.КИРОВА,114
046636721	ПОЧИНОК	УЛ.КИРОВА,12
043219002	КЕМЕРОВО	УЛ.КИРОВА,12
049302641	ЧАДАН	УЛ.КИРОВА,12
042514768	УСТЬ-КУТ	УЛ.КИРОВА,126
045773867	ПЕРМЬ	УЛ.КИРОВА,128,ОФИС 460
046385000	ПЕТРОВСК	УЛ.КИРОВА,129
043304708	ВЕРХОШИЖЕМЬЕ	УЛ.КИРОВА,13
040309934	БЕЛОРЕЧЕНСК	УЛ.КИРОВА,13
046614731	СМОЛЕНСК	УЛ.КИРОВА,13/15
046614796	СМОЛЕНСК	УЛ.КИРОВА,13/15
047501927	ЧЕЛЯБИНСК	УЛ.КИРОВА,130,А/Я 10226
047501839	ЧЕЛЯБИНСК	УЛ.КИРОВА,130,А/Я 10226
047501983	ЧЕЛЯБИНСК	УЛ.КИРОВА,132
043008601	КЛЮЧИ	УЛ.КИРОВА,138
043008000	КЛЮЧИ	УЛ.КИРОВА,138
043207747	КЕМЕРОВО	УЛ.КИРОВА,13А
043203738	ЮРГА	УЛ.КИРОВА,14
047501903	ЧЕЛЯБИНСК	УЛ.КИРОВА,143
041109730	ОНЕГА	УЛ.КИРОВА,148
040496714	БОГОТОЛ	УЛ.КИРОВА,14А
045628000	ПАЧЕЛМА	УЛ.КИРОВА,15
047113806	БЕРДЮЖЬЕ	УЛ.КИРОВА,15
047501820	ЧЕЛЯБИНСК	УЛ.КИРОВА,159
047528835	ЧЕЛЯБИНСК	УЛ.КИРОВА,159
046907619	ЗЫРЯНСКОЕ	УЛ.КИРОВА,16
045790802	КАРАГАЙ	УЛ.КИРОВА,16
045304622	ДОМБАРОВСКИЙ	УЛ.КИРОВА,16
044106740	СЛАНЦЫ	УЛ.КИРОВА,16
046907635	ЗЫРЯНСКОЕ	УЛ.КИРОВА,16
046004642	ЗАВЕТНОЕ	УЛ.КИРОВА,16
047888616	ЯРОСЛАВЛЬ	УЛ.КИРОВА,16
046043977	НОВОЧЕРКАССК	УЛ.КИРОВА,164А
049805707	ЯКУТСК	УЛ.КИРОВА,17
049805743	ЯКУТСК	УЛ.КИРОВА,17
041415623	РОВЕНЬКИ	УЛ.КИРОВА,18
042514708	УСТЬ-КУТ	УЛ.КИРОВА,18
046514642	ПЫШМА	УЛ.КИРОВА,19
045302834	МЕДНОГОРСК	УЛ.КИРОВА,19
046901000	КРИВОШЕИНО	УЛ.КИРОВА,19
045302892	МЕДНОГОРСК	УЛ.КИРОВА,19
044695151	ПОДОЛЬСК	УЛ.КИРОВА,19
045021000	ЧЕРЕПАНОВО	УЛ.КИРОВА,1А
048963602	АТЮРЬЕВО	УЛ.КИРОВА,2
040444753	ШАРЫПОВО	УЛ.КИРОВА,2
045204762	КАЛАЧИНСК	УЛ.КИРОВА,2
041806828	ДУБОВКА	УЛ.КИРОВА,2
046009848	САЛЬСК	УЛ.КИРОВА,2
049212721	КАМСКОЕ-УСТЬЕ	УЛ.КИРОВА,2-А
048405601	ГОРНО-АЛТАЙСК	УЛ.КИРОВА,2/1
048405614	ГОРНО-АЛТАЙСК	УЛ.КИРОВА,2/1
043210635	ЛЕНИНСК-КУЗНЕЦКИЙ	УЛ.КИРОВА,20
046519772	МИХАЙЛОВСК	УЛ.КИРОВА,20
044695230	ПОДОЛЬСК	УЛ.КИРОВА,21
043215789	ТАЙГА	УЛ.КИРОВА,21
049805711	ЯКУТСК	УЛ.КИРОВА,21/4 К.1
049805760	ЯКУТСК	УЛ.КИРОВА,21/4 К.1
042514608	УСТЬ-КУТ	УЛ.КИРОВА,21А
043872629	ГОРШЕЧНОЕ	УЛ.КИРОВА,22
048327715	НАЛЬЧИК	УЛ.КИРОВА,224
048327704	НАЛЬЧИК	УЛ.КИРОВА,224
046614795	СМОЛЕНСК	УЛ.КИРОВА,22Д
040537804	ВЛАДИВОСТОК	УЛ.КИРОВА,23
049133850	ЧЕРКЕССК	УЛ.КИРОВА,23
043384000	КИРОВО-ЧЕПЕЦК	УЛ.КИРОВА,23А
047308605	УЛЬЯНОВСК	УЛ.КИРОВА,24
042901716	ЖИЗДРА	УЛ.КИРОВА,24
048209747	КАСПИЙСК	УЛ.КИРОВА,24А/2
042901617	ЖИЗДРА	УЛ.КИРОВА,25
048602752	ПЕТРОЗАВОДСК	УЛ.КИРОВА,25
047106991	ТЮМЕНЬ	УЛ.КИРОВА,25/1
047106654	ТЮМЕНЬ	УЛ.КИРОВА,25/1
047102765	ТЮМЕНЬ	УЛ.КИРОВА,25/1
047102797	ТЮМЕНЬ	УЛ.КИРОВА,25/1
040496624	БОГОТОЛ	УЛ.КИРОВА,26
042204855	АРЗАМАС	УЛ.КИРОВА,27
042821731	БОЛОГОЕ	УЛ.КИРОВА,27
048071948	УФА	УЛ.КИРОВА,27
045790722	КАРАГАЙ	УЛ.КИРОВА,28
049805703	ЯКУТСК	УЛ.КИРОВА,28
047102955	ТЮМЕНЬ	УЛ.КИРОВА,28
047102955	ТЮМЕНЬ	УЛ.КИРОВА,28
044585427	ЛЮБЕРЦЫ	УЛ.КИРОВА,28 КВАРТАЛ 116
049805787	ЯКУТСК	УЛ.КИРОВА,28/1
046577303	ЕКАТЕРИНБУРГ	УЛ.КИРОВА,28/УЛ.ТОЛЕДОВА,43
041106628	КОРЯЖМА	УЛ.КИРОВА,29
046524741	ШАЛЯ	УЛ.КИРОВА,29
042204849	АРЗАМАС	УЛ.КИРОВА,29
046011925	МОРОЗОВСК	УЛ.КИРОВА,29
042204000	АРЗАМАС	УЛ.КИРОВА,29
045258796	КОЛОСОВКА	УЛ.КИРОВА,3
040426645	ДЗЕРЖИНСКОЕ	УЛ.КИРОВА,3
046848733	КОТОВСК	УЛ.КИРОВА,3
046628740	САФОНОВО	УЛ.КИРОВА,3
041203751	АСТРАХАНЬ	УЛ.КИРОВА,30
041203794	АСТРАХАНЬ	УЛ.КИРОВА,30 ЛИТ.СТР.А,ПОМ.62
043669773	НОВОКУЙБЫШЕВСК	УЛ.КИРОВА,31
043669716	НОВОКУЙБЫШЕВСК	УЛ.КИРОВА,31
040464838	УЖУР	УЛ.КИРОВА,31
043210743	ЛЕНИНСК-КУЗНЕЦКИЙ	УЛ.КИРОВА,32
043210758	ЛЕНИНСК-КУЗНЕЦКИЙ	УЛ.КИРОВА,32
043210778	ЛЕНИНСК-КУЗНЕЦКИЙ	УЛ.КИРОВА,32
042204757	АРЗАМАС	УЛ.КИРОВА,33
042204610	АРЗАМАС	УЛ.КИРОВА,36
045345000	АКБУЛАК	УЛ.КИРОВА,36
046524652	ШАЛЯ	УЛ.КИРОВА,37
049033744	ВЛАДИКАВКАЗ	УЛ.КИРОВА,37
043209705	НОВОКУЗНЕЦК	УЛ.КИРОВА,38
044695943	ПОДОЛЬСК	УЛ.КИРОВА,39 Б
044653476	ПАВЛОВСКИЙ-ПОСАД	УЛ.КИРОВА,4
042007798	ВОРОНЕЖ	УЛ.КИРОВА,4
042007879	ВОРОНЕЖ	УЛ.КИРОВА,4
045021633	ЧЕРЕПАНОВО	УЛ.КИРОВА,4-Б
045793739	СУКСУН	УЛ.КИРОВА,43
043214605	ГУРЬЕВСК	УЛ.КИРОВА,43
045773768	ПЕРМЬ	УЛ.КИРОВА,43
040708705	ПЯТИГОРСК	УЛ.КИРОВА,43
040158701	СТАРОАЛЕЙСКОЕ	УЛ.КИРОВА,44
045017749	НОВОСИБИРСК	УЛ.КИРОВА,44
045005770	НОВОСИБИРСК	УЛ.КИРОВА,44
045004824	НОВОСИБИРСК	УЛ.КИРОВА,44
045004897	НОВОСИБИРСК	УЛ.КИРОВА,44
048702780	СЫКТЫВКАР	УЛ.КИРОВА,45
042821702	БОЛОГОЕ	УЛ.КИРОВА,46
045345614	АКБУЛАК	УЛ.КИРОВА,46
045773827	ПЕРМЬ	УЛ.КИРОВА,46
042821000	БОЛОГОЕ	УЛ.КИРОВА,46
045773703	ПЕРМЬ	УЛ.КИРОВА,46
042204786	АРЗАМАС	УЛ.КИРОВА,47А
042908781	КАЛУГА	УЛ.КИРОВА,48
042908795	КАЛУГА	УЛ.КИРОВА,48
047508607	ЕТКУЛЬ	УЛ.КИРОВА,49
041403743	БЕЛГОРОД	УЛ.КИРОВА,49А
047502887	УВЕЛЬСКИЙ	УЛ.КИРОВА,5
047528815	ЧЕЛЯБИНСК	УЛ.КИРОВА,5
047528812	ЧЕЛЯБИНСК	УЛ.КИРОВА,5-В
046417742	АЛЕКСАНДРОВСК-САХАЛИНСКИЙ	УЛ.КИРОВА,51А
043606930	СЫЗРАНЬ	УЛ.КИРОВА,54
040313795	ГЕЛЕНДЖИК	УЛ.КИРОВА,56
040313674	ГЕЛЕНДЖИК	УЛ.КИРОВА,56
040313000	ГЕЛЕНДЖИК	УЛ.КИРОВА,56
048012889	ЧИШМЫ	УЛ.КИРОВА,58
042908703	КАЛУГА	УЛ.КИРОВА,59,ПОМ.63
041410723	РОВЕНЬКИ	УЛ.КИРОВА,6
041410000	РОВЕНЬКИ	УЛ.КИРОВА,6
046029405	БАТАЙСК	УЛ.КИРОВА,6
043872616	ТИМ	УЛ.КИРОВА,60
049011619	МОЗДОК	УЛ.КИРОВА,61
043209733	НОВОКУЗНЕЦК	УЛ.КИРОВА,69
049927616	СМИДОВИЧ	УЛ.КИРОВА,7
043807773	КУРСК	УЛ.КИРОВА,7
043807786	КУРСК	УЛ.КИРОВА,7
043807769	КУРСК	УЛ.КИРОВА,7
040467693	БОЛЬШАЯ МУРТА	УЛ.КИРОВА,7
049408628	ГЛАЗОВ	УЛ.КИРОВА,7
042511891	БРАТСК	УЛ.КИРОВА,7
040467000	БОЛЬШАЯ МУРТА	УЛ.КИРОВА,7
049805805	ЯКУТСК	УЛ.КИРОВА,7
049805825	ЯКУТСК	УЛ.КИРОВА,7
047501857	ЧЕЛЯБИНСК	УЛ.КИРОВА,7-А
049805870	СУНТАР	УЛ.КИРОВА,71
045025603	НОВОСИБИРСК	УЛ.КИРОВА,76
040469854	ЕНИСЕЙСК	УЛ.КИРОВА,79
047528996	ЧЕЛЯБИНСК	УЛ.КИРОВА,7А
043304740	ЮРЬЯ	УЛ.КИРОВА,8
045037624	МОШКОВО	УЛ.КИРОВА,8
042007743	ВОРОНЕЖ	УЛ.КИРОВА,8
042007826	ВОРОНЕЖ	УЛ.КИРОВА,8
040469713	ЕНИСЕЙСК	УЛ.КИРОВА,81
040469889	ЕНИСЕЙСК	УЛ.КИРОВА,81
040469000	ЕНИСЕЙСК	УЛ.КИРОВА,81
040156000	ТАЛЬМЕНКА	УЛ.КИРОВА,82
040377969	МОСТОВСКОЙ	УЛ.КИРОВА,84 А
042514759	УСТЬ-КУТ	УЛ.КИРОВА,85А
045025843	НОВОСИБИРСК	УЛ.КИРОВА,86
041203793	АСТРАХАНЬ	УЛ.КИРОВА,87
042514000	УСТЬ-КУТ	УЛ.КИРОВА,89А
045258624	КОЛОСОВКА	УЛ.КИРОВА,9
045630616	РУССКИЙ КАМЕШКИР	УЛ.КИРОВА,9
047501744	ЧЕЛЯБИНСК	УЛ.КИРОВА,90
047501944	ЧЕЛЯБИНСК	УЛ.КИРОВА,90
043008707	КЛЮЧИ	УЛ.КИРОВА,93
041023782	СВОБОДНЫЙ	УЛ.КИРОВА,93
041023758	БЕЛОГОРСК	УЛ.КИРОВА,93
047520950	ЗЛАТОУСТ	УЛ.КИРОВА,Д.1
044703709	МОНЧЕГОРСК	УЛ.КИРОВА,Д.10
044695310	ПОДОЛЬСК	УЛ.КИРОВА,Д.11
049805714	ЯКУТСК	УЛ.КИРОВА,Д.12
044653797	ПАВЛОВСКИЙ ПОСАД	УЛ.КИРОВА,Д.23
044653742	ПАВЛОВСКИЙ ПОСАД	УЛ.КИРОВА,Д.4
041203772	АСТРАХАНЬ	УЛ.КИРОВА,Д.41
044579114	МОСКВА	УЛ.КИРОВОГРАДСКАЯ,1
044585323	МОСКВА	УЛ.КИРОВОГРАДСКАЯ,11
045769818	ПЕРМЬ	УЛ.КИРОВОГРАДСКАЯ,16А
044599453	МОСКВА	УЛ.КИРОВОГРАДСКАЯ,21-А
044518192	МОСКВА	УЛ.КИРОВОГРАДСКАЯ,21А
044583453	МОСКВА	УЛ.КИРОВОГРАДСКАЯ,21А
044599453	МОСКВА	УЛ.КИРОВОГРАДСКАЯ,21А
048073745	УФА	УЛ.КИРОВОГРАДСКАЯ,22А
048073227	УФА	УЛ.КИРОВОГРАДСКАЯ,22А
045769839	ПЕРМЬ	УЛ.КИРОВОГРАДСКАЯ,37А
046419000	ТЫМОВСКОЕ	УЛ.КИРОВСКАЯ,86
041112790	ВЕРХНЯЯ ТОЙМА	УЛ.КИРОВСКАЯ,9
046419769	ТЫМОВСКОЕ	УЛ.КИРОВСКАЯ,97
043389784	УРЖУМ	УЛ.КИРОВСКИЙ ТРАКТ,32
044030776	САНКТ-ПЕТЕРБУРГ	УЛ.КИРОЧНАЯ,8,ЛИТ.Б,ПОМ.34Н
045655711	ПЕНЗА	УЛ.КИРПИЧНАЯ,22
045655783	ПЕНЗА	УЛ.КИРПИЧНАЯ,22
044585679	МОСКВА	УЛ.КИРПИЧНАЯ,32-24
046311853	САРАТОВ	УЛ.КИСЕЛЕВА,65
040724608	ЕССЕНТУКИ	УЛ.КИСЛОВОДСКАЯ,24А
040724783	ЕССЕНТУКИ	УЛ.КИСЛОВОДСКАЯ,3
040724767	ЕССЕНТУКИ	УЛ.КИСЛОВОДСКАЯ,3
048963831	АТЮРЬЕВО	УЛ.КИPОВА
048963000	АТЮРЬЕВО	УЛ.КИPОВА
046848000	КОТОВСК	УЛ.КИPОВА 3A
043807713	ГОРШЕЧНОЕ	УЛ.КИPОВА,16
046848720	КОТОВСК	УЛ.КИPОВА,3
043807750	ТИМ	УЛ.КИPОВА,47
049205874	КАЗАНЬ	УЛ.КЛ.ЦЕТКИН 8/27
044545173	МОСКВА	УЛ.КЛАРЫ ЦЕТКИН, Д.18
044583465	МОСКВА	УЛ.КЛАРЫ ЦЕТКИН,18
044583160	МОСКВА	УЛ.КЛАРЫ ЦЕТКИН,18
044525339	МОСКВА	УЛ.КЛАРЫ ЦЕТКИН,18
044585697	МОСКВА	УЛ.КЛАРЫ ЦЕТКИН,18 ГНПП ДЕЛЬТА
044585331	МОСКВА	УЛ.КЛАРЫ ЦЕТКИН,18 ГНПП"ДЕЛЬТА
041856662	ЛЕНИНСК	УЛ.КЛАРЫ ЦЕТКИН,2
044585961	МОСКВА	УЛ.КЛАРЫ ЦЕТКИН,2
044525961	МОСКВА	УЛ.КЛАРЫ ЦЕТКИН,2
044583438	МОСКВА	УЛ.КЛАРЫ ЦЕТКИН,20
044585510	МОСКВА	УЛ.КЛИМАШКИНА,21 СТР.1
044585567	МОСКВА	УЛ.КЛИМАШКИНА,21 СТР.1
042503755	ЗИМА	ул.Клименко 47
042503700	ЗИМА	УЛ.КЛИМЕНКО,47
042503000	ЗИМА	УЛ.КЛИМЕНКО,47
042748800	КАЛИНИНГРАД	УЛ.КЛИНИЧЕСКАЯ,83А
047615712	МОГОЧА	УЛ.КЛУБНАЯ 2
046375767	СТЕПНОЕ	УЛ.КЛУБНАЯ 23
040349961	КРАСНОДАР	УЛ.КЛУБНАЯ,12А
047615767	МОГОЧА	УЛ.КЛУБНАЯ,2
040305608	АПШЕРОНСК	УЛ.КЛУБНАЯ,25
047615616	МОГОЧА	УЛ.КЛУБНАЯ,3
046375636	СТЕПНОЕ	УЛ.КЛУБНАЯ,43
049401604	ИЖЕВСК	УЛ.КЛУБНАЯ,59
040349974	КРАСНОДАР	УЛ.КЛУБНАЯ,8
048580723	ЭЛИСТА	УЛ.КЛЫКОВА,1
048580764	ЭЛИСТА	УЛ.КЛЫКОВА,1 БЛОК "А"
048580706	ЭЛИСТА	УЛ.КЛЫКОВА,1 БЛОК А
048580731	ЭЛИСТА	УЛ.КЛЫКОВА,1А
048580741	ЭЛИСТА	УЛ.КЛЫКОВА,83
048580771	ЭЛИСТА	УЛ.КЛЫКОВА,83
048580776	ЭЛИСТА	УЛ.КЛЫКОВА,83
048580739	ЭЛИСТА	УЛ.КЛЫКОВА,85
048580765	ЭЛИСТА	УЛ.КЛЫКОВА,85
048580711	ЭЛИСТА	УЛ.КЛЫКОВА,87
048142733	УЛАН-УДЭ	УЛ.КЛЮЧЕВСКАЯ,55Б
044564000	МОСКВА 412	УЛ.КЛЯЗМИНСКАЯ,6
044705789	МУРМАНСК	УЛ.КНИПОВИЧА,23
044705788	МУРМАНСК	УЛ.КНИПОВИЧА,39-2
041708780	ВЛАДИМИР	УЛ.КНЯГИНИНСКАЯ,7
041403799	БЕЛГОРОД	УЛ.КНЯЗЯ ТРУБЕЦКОГО,28
041403770	БЕЛГОРОД	УЛ.КНЯЗЯ ТРУБЕЦКОГО,47
046060876	БОЛЬШАЯ МАРТЫНОВКА	УЛ.КОВАЛЕВА,94
044206734	ЛИПЕЦК,Р-ОН ЦЕМЗАВОДА	УЛ.КОВАЛЕВА,ЛИПЕЦГАЗАВТОСЕРВИС
043218707	КИСЕЛЕВСК	УЛ.КОВАЛЕНКО,10
043218000	КИСЕЛЕВСК	УЛ.КОВАЛЕНКО,10
042282832	НИЖНИЙ НОВГОРОД	УЛ.КОВАЛИХИНСКАЯ,14/43
042282895	НИЖНИЙ НОВГОРОД	УЛ.КОВАЛИХИНСКАЯ,4А
042202761	НИЖНИЙ НОВГОРОД	УЛ.КОВАЛИХИНСКАЯ,72А
042202747	НИЖНИЙ НОВГОРОД	УЛ.КОВАЛИХИНСКАЯ,72А
042282845	НИЖНИЙ НОВГОРОД	УЛ.КОВАЛИХИНСКАЯ,8
041806687	ВОЛГОГРАД	УЛ.КОВРОВСКАЯ,22
041806783	ВОЛГОГРАД	УЛ.КОВРОВСКАЯ,24
041806808	ВОЛГОГРАД	УЛ.КОВРОВСКАЯ,24
041806808	ВОЛГОГРАД	УЛ.КОВРОВСКАЯ,24
040335748	ПОЛТАВСКАЯ	УЛ.КОВТЮХА,121
049002601	АЛАГИР	УЛ.КОДОЕВА,37
044585518	МОСКВА	УЛ.КОЖЕВНИЧЕСКАЯ,10 СТР.1
044525518	МОСКВА	УЛ.КОЖЕВНИЧЕСКАЯ,10 СТР.1
044583736	МОСКВА	УЛ.КОЖЕВНИЧЕСКАЯ,14
044599409	МОСКВА	УЛ.КОЖЕВНИЧЕСКАЯ,14
044583752	МОСКВА	УЛ.КОЖЕВНИЧЕСКАЯ,14-1 СТР.2
044552697	МОСКВА	УЛ.КОЖЕВНИЧЕСКАЯ,3 СТР.1
044545115	МОСКВА	УЛ.КОЖЕВНИЧЕСКАЯ,Д.15,СТР.2
047501740	ЧЕЛЯБИНСК	УЛ.КОЖЗАВОДСКАЯ, 4
041909750	ВОЛОГДА	УЛ.КОЗЛЕНСКАЯ,2
041909785	ВОЛОГДА	УЛ.КОЗЛЕНСКАЯ,2
040708726	ПЯТИГОРСК	УЛ.КОЗЛОВА,28
044583812	МОСКВА	УЛ.КОЗЛОВА,30
046015875	РОСТОВ-НА-ДОНУ	УЛ.КОЗЛОВА,74
041806899	ВОЛГОГРАД	УЛ.КОЗЛОВСКАЯ,34
044518202	МОСКВА	УЛ.КОККИНАКИ,4
044541419	МОСКВА	УЛ.КОККИНАКИ,4
044583087	МОСКВА	УЛ.КОККИНАКИ,4
044583759	МОСКВА	УЛ.КОККИНАКИ,4
044599994	МОСКВА	УЛ.КОККИНАКИ,4
044652106	МОСКВА	УЛ.КОККИНАКИ,5
044652646	МОСКВА	УЛ.КОККИНАКИ,Д.6
043387000	ОМУТНИНСК	УЛ.КОКОВИХИНА, 20
043387727	ОМУТНИНСК	УЛ.КОКОВИХИНА,26
043735874	КУРГАН	УЛ.КОЛИ МЯГОТИНА,117/IV
043442723	ПАРФЕНЬЕВО	УЛ.КОЛЛЕКТИВИЗАЦИИ,6
041128000	КОНОША	УЛ.КОЛЛЕКТИВИЗАЦИИ,7
046568802	ЕКАТЕРИНБУРГ	УЛ.КОЛМАГОРОВА,3
046577358	ЕКАТЕРИНБУРГ	УЛ.КОЛМОГОРОВА,3
046577504	ЕКАТЕРИНБУРГ	УЛ.КОЛМОГОРОВА,3 ЛИТ.А2
044650000	ДОМОДЕДОВО	УЛ.КОЛОМИЙЦА,8
040702823	СТАВРОПОЛЬ	УЛ.КОЛОМИЙЦЕВА,6
049421000	ГРАХОВО	УЛ.КОЛПАКОВА,18
049421611	ГРАХОВО	УЛ.КОЛПАКОВА,20
043391747	ТУЖА	УЛ.КОЛХОЗНАЯ, 19
043391744	ПИЖАНКА	УЛ.КОЛХОЗНАЯ, 49
049212687	СТАРОЕ-ДРОЖЖАНОЕ	УЛ.КОЛХОЗНАЯ,1
049411627	ЯР	УЛ.КОЛХОЗНАЯ,1
042737000	НЕСТЕРОВ	УЛ.КОЛХОЗНАЯ,10
043391617	ТУЖА	УЛ.КОЛХОЗНАЯ,19
043304616	СУНА	УЛ.КОЛХОЗНАЯ,2
045793629	СУКСУН	УЛ.КОЛХОЗНАЯ,27А
049465820	МАЛАЯ-ПУРГА	УЛ.КОЛХОЗНАЯ,30А
042526631	ЧЕРЕМХОВО	УЛ.КОЛХОЗНАЯ,4
045275729	ПАВЛОГРАДКА	УЛ.КОЛХОЗНАЯ,5
041127631	КОНЕВО	УЛ.КОЛХОЗНАЯ,5
043807723	КУРСК	УЛ.КОЛХОЗНАЯ,7
043807778	КУРСК	УЛ.КОЛХОЗНАЯ,7
043807779	КУРСК	УЛ.КОЛХОЗНАЯ,7
045275768	ПАВЛОГРАДКА	УЛ.КОЛХОЗНАЯ,8
045275610	ПАВЛОГРАДКА	УЛ.КОЛХОЗНАЯ,8
044469729	ЯГОДНОЕ	УЛ.КОЛЫМСКАЯ,4
044585383	МОСКВА	УЛ.КОЛЬСКАЯ,2
042518616	БАЛАГАНСК	УЛ.КОЛЬЦЕВАЯ,26
042518716	БАЛАГАНСК	УЛ.КОЛЬЦОВА, 24
046126727	РЯЗАНЬ	УЛ.КОЛЬЦОВА,1
046126781	РЯЗАНЬ	УЛ.КОЛЬЦОВА,1,ОФ.1
046920718	ПЕРВОМАЙСКОЕ	УЛ.КОЛЬЦОВА,6
040357000	СТАРОМИНСКАЯ	УЛ.КОЛЬЦОВСКАЯ,20
042007739	ВОРОНЕЖ	УЛ.КОЛЬЦОВСКАЯ,40
042007901	ВОРОНЕЖ	УЛ.КОЛЬЦОВСКАЯ,40
042007755	ВОРОНЕЖ	УЛ.КОЛЬЦОВСКАЯ,44
042007803	ВОРОНЕЖ	УЛ.КОЛЬЦОВСКАЯ,76
046029753	БАТАЙСК	УЛ.КОМАРОВА,1-Д
042013729	ГРИБАНОВСКИЙ	УЛ.КОМАРОВА,2
049208855	ЗЕЛЕНОДОЛЬСК	УЛ.КОМАРОВА,21
045225784	ОМСК	УЛ.КОМАРОВА,29
042907718	КОНДРОВО	УЛ.КОМАРОВА,3
042907776	КОНДРОВО	УЛ.КОМАРОВА,3
048268865	БЕЛИДЖИ	УЛ.КОМАРОВА,4
048055706	БАЙМАК	УЛ.КОМАРОВА,40
042268773	ЛЫСКОВО	УЛ.КОМАРОВА,5
044585891	МЫТИЩИ МОСК.ОБЛ.	УЛ.КОМАРОВА,5
044585484	МЫТИЩИ	УЛ.КОМАРОВА,5
044525484	МЫТИЩИ	УЛ.КОМАРОВА,5
040345635	ОТРАДНАЯ	УЛ.КОМАРОВА,57
046909604	КОЖЕВНИКОВО	УЛ.КОМАРОВА,5А
048047869	ТУЙМАЗЫ	УЛ.КОМАРОВА,8А
044661776	МЫТИЩИ	УЛ.КОМАРОВА,Д.5
049923730	БИРОБИДЖАН	УЛ.КОМБАЙНОСТРОИТЕЛЕЙ,16
041106744	КОРЯЖМА	УЛ.КОМБИНАТСКАЯ,1
045005819	НОВОСИБИРСК	УЛ.КОМБИНАТСКАЯ,10
045209788	ОМСК	УЛ.КОМБИНАТСКАЯ,35 КОМН.6
041501774	БЕЛЫЕ БЕРЕГА	УЛ.КОМИНТЕРНА,11
040702777	СТАВРОПОЛЬ	УЛ.КОМИНТЕРНА,26
042818612	КАЛЯЗИН	УЛ.КОМИНТЕРНА,38/15
042227790	НИЖНИЙ НОВГОРОД	УЛ.КОМИНТЕРНА,47
042202762	НИЖНИЙ НОВГОРОД	УЛ.КОМИНТЕРНА,47
042202401	НИЖНИЙ НОВГОРОД	УЛ.КОМИНТЕРНА,47
042809919	ТВЕРЬ	УЛ.КОМИНТЕРНА,47/102
042809993	ТВЕРЬ	УЛ.КОМИНТЕРНА,47/102
042505824	АНГАРСК	УЛ.КОМИНТЕРНА,48
044705750	МУРМАНСК	УЛ.КОМИНТЕРНА,5
044705789	МУРМАНСК	УЛ.КОМИНТЕРНА,5
044705793	МУРМАНСК	УЛ.КОМИНТЕРНА,7
042818714	КАЛЯЗИН	УЛ.КОМИНТЕРНА,81
044705761	МУРМАНСК	УЛ.КОМИНТЕРНА,Д.5
042818738	КАЛЯЗИН	УЛ.КОМИНТЕРНА,Д.54
042007718	ВОРОНЕЖ	УЛ.КОМИССАРЖЕВСКОЙ,15
049205859	КАЗАНЬ	УЛ.КОМЛЕВА 9
046818609	МОРДОВО	УЛ.КОММУНАЛЬНАЯ,1
045861620	ОПОЧКА	УЛ.КОММУНАЛЬНАЯ,14
046850748	ТАМБОВ	УЛ.КОММУНАЛЬНАЯ,2-А
045209840	ОМСК	УЛ.КОММУНАЛЬНАЯ,4
046818000	МОРДОВО	УЛ.КОММУНАЛЬНАЯ,40
046850737	ТАМБОВ	УЛ.КОММУНАЛЬНАЯ,51
046850747	ТАМБОВ	УЛ.КОММУНАЛЬНАЯ,6
044218701	ЕЛЕЦ	УЛ.КОММУНАРОВ,117
045204716	ГОРЬКОВСКОЕ	УЛ.КОММУНАРОВ,18
045406757	НОВОСИЛЬ	УЛ.КОММУНАРОВ,2
040349606	КРАСНОДАР	УЛ.КОММУНАРОВ,201
040123000	ЗАВЬЯЛОВО	УЛ.КОММУНАРОВ,21
048268711	ДЕРБЕТ	УЛ.КОММУНАРОВ,31
040123701	ЗАВЬЯЛОВО	УЛ.КОММУНАРОВ,37
040321878	ВЫСЕЛКИ	УЛ.КОММУНАРОВ,4 А
047030640	ПЛАВСК	УЛ.КОММУНАРОВ,66
047121822	ТЮМЕНЬ	УЛ.КОММУНАРОВ,7
047102822	ТЮМЕНЬ	УЛ.КОММУНАРОВ,7
048142752	УЛАН-УДЭ	УЛ.КОММУНИСТИЧЕСКАЯ 51
049232784	ЕЛАБУГА	УЛ.КОММУНИСТИЧЕСКАЯ 51
041403762	БЕЛГОРОД	УЛ.КОММУНИСТИЧЕСКАЯ Д.106
046612734	ХОЛМ-ЖИРКОВСКИЙ	УЛ.КОММУНИСТИЧЕСКАЯ, 11
048952750	САРАНСК	УЛ.КОММУНИСТИЧЕСКАЯ, 123
047506621	КУНАШАК	УЛ.КОММУНИСТИЧЕСКАЯ, 13
047506739	КУНАШАК	УЛ.КОММУНИСТИЧЕСКАЯ, 13
042519714	КИРЕНСК	УЛ.КОММУНИСТИЧЕСКАЯ, 2
042519000	КИРЕНСК	УЛ.КОММУНИСТИЧЕСКАЯ, 2
042275887	ТОНКИНО	УЛ.КОММУНИСТИЧЕСКАЯ,1
045613615	КАМЕНКА	УЛ.КОММУНИСТИЧЕСКАЯ,1
042235727	ПАВЛОВО	УЛ.КОММУНИСТИЧЕСКАЯ,1
041806810	ВОЛГОГРАД	УЛ.КОММУНИСТИЧЕСКАЯ,10
041806214	ВОЛГОГРАД	УЛ.КОММУНИСТИЧЕСКАЯ,10
048071716	УФА	УЛ.КОММУНИСТИЧЕСКАЯ,105
048073716	УФА	УЛ.КОММУНИСТИЧЕСКАЯ,105
041403746	БЕЛГОРОД	УЛ.КОММУНИСТИЧЕСКАЯ,106
048715638	ВУКТЫЛ	УЛ.КОММУНИСТИЧЕСКАЯ,10А
046612734	ХОЛМ-ЖИРКОВСКИЙ	УЛ.КОММУНИСТИЧЕСКАЯ,11
042852759	СТАРИЦА	УЛ.КОММУНИСТИЧЕСКАЯ,11
042852850	СТАРИЦА	УЛ.КОММУНИСТИЧЕСКАЯ,11
042852000	СТАРИЦА	УЛ.КОММУНИСТИЧЕСКАЯ,11
040173780	НОВОАЛТАЙСК	УЛ.КОММУНИСТИЧЕСКАЯ,118А
041543611	КЛИМОВО	УЛ.КОММУНИСТИЧЕСКАЯ,12
042221631	ГАГИНО	УЛ.КОММУНИСТИЧЕСКАЯ,12-А
048014721	КАРАИДЕЛЬ	УЛ.КОММУНИСТИЧЕСКАЯ,123
047506000	КУНАШАК	УЛ.КОММУНИСТИЧЕСКАЯ,13
042235619	ПАВЛОВО	УЛ.КОММУНИСТИЧЕСКАЯ,14
045203616	ИСИЛЬКУЛЬ	УЛ.КОММУНИСТИЧЕСКАЯ,14
042872779	ВЕСЬЕГОНСК	УЛ.КОММУНИСТИЧЕСКАЯ,15
041810760	ПАЛЛАСОВКА	УЛ.КОММУНИСТИЧЕСКАЯ,15
042872000	ВЕСЬЕГОНСК	УЛ.КОММУНИСТИЧЕСКАЯ,15
041203791	АСТРАХАНЬ	УЛ.КОММУНИСТИЧЕСКАЯ,16А
041203756	АСТРАХАНЬ	УЛ.КОММУНИСТИЧЕСКАЯ,16А,ЛИТ.А
042027704	ЛИСКИ	УЛ.КОММУНИСТИЧЕСКАЯ,17
048082736	КРАСНОУСОЛЬСКИЙ	УЛ.КОММУНИСТИЧЕСКАЯ,18
041856762	ВОЛЖСКИЙ	УЛ.КОММУНИСТИЧЕСКАЯ,18
042247888	ПОЧИНКИ	УЛ.КОММУНИСТИЧЕСКАЯ,19
041806872	ВОЛГОГРАД	УЛ.КОММУНИСТИЧЕСКАЯ,19Д
041806726	ВОЛГОГРАД	УЛ.КОММУНИСТИЧЕСКАЯ,19Д
046311616	ТАТИЩЕВО	УЛ.КОММУНИСТИЧЕСКАЯ,1А
046628746	САФОНОВО	УЛ.КОММУНИСТИЧЕСКАЯ,2
042519614	КИРЕНСК	УЛ.КОММУНИСТИЧЕСКАЯ,2
045209837	ОМСК	УЛ.КОММУНИСТИЧЕСКАЯ,20
048142720	УЛАН-УДЭ	УЛ.КОММУНИСТИЧЕСКАЯ,20
045209842	ОМСК	УЛ.КОММУНИСТИЧЕСКАЯ,20
048706000	ЕМВА	УЛ.КОММУНИСТИЧЕСКАЯ,20
041806798	ВОЛГОГРАД	УЛ.КОММУНИСТИЧЕСКАЯ,21
041806789	ВОЛГОГРАД	УЛ.КОММУНИСТИЧЕСКАЯ,21
041806848	ВОЛГОГРАД	УЛ.КОММУНИСТИЧЕСКАЯ,21
046814000	КИРСАНОВ	УЛ.КОММУНИСТИЧЕСКАЯ,24
040335864	ПОЛТАВСКАЯ	УЛ.КОММУНИСТИЧЕСКАЯ,240
048001880	ЕРМЕКЕЕВО	УЛ.КОММУНИСТИЧЕСКАЯ,26А
045004303	НОВОСИБИРСК	УЛ.КОММУНИСТИЧЕСКАЯ,27/29
045326833	АБДУЛИНО	УЛ.КОММУНИСТИЧЕСКАЯ,276
045326000	АБДУЛИНО	УЛ.КОММУНИСТИЧЕСКАЯ,276
045655726	ПЕНЗА	УЛ.КОММУНИСТИЧЕСКАЯ,28
045326802	АБДУЛИНО	УЛ.КОММУНИСТИЧЕСКАЯ,286
041806905	ВОЛГОГРАД	УЛ.КОММУНИСТИЧЕСКАЯ,28А
045023833	МАСЛЯНИНО	УЛ.КОММУНИСТИЧЕСКАЯ,2В
045023000	МАСЛЯНИНО	УЛ.КОММУНИСТИЧЕСКАЯ,2В
049876773	УСТЬ-НЕРА	УЛ.КОММУНИСТИЧЕСКАЯ,30
048952607	САРАНСК	УЛ.КОММУНИСТИЧЕСКАЯ,32
048952601	САРАНСК	УЛ.КОММУНИСТИЧЕСКАЯ,32
041543721	НОВОЗЫБКОВ	УЛ.КОММУНИСТИЧЕСКАЯ,33
041543731	НОВОЗЫБКОВ	УЛ.КОММУНИСТИЧЕСКАЯ,33
045003753	НОВОСИБИРСК	УЛ.КОММУНИСТИЧЕСКАЯ,35
048860858	ЙОШКАР-ОЛА	УЛ.КОММУНИСТИЧЕСКАЯ,37
041203721	АСТРАХАНЬ	УЛ.КОММУНИСТИЧЕСКАЯ,3А
041203703	АСТРАХАНЬ	УЛ.КОММУНИСТИЧЕСКАЯ,3А
041203716	АСТРАХАНЬ	УЛ.КОММУНИСТИЧЕСКАЯ,3А
046166746	МИХАЙЛОВ	УЛ.КОММУНИСТИЧЕСКАЯ,4
046614758	СМОЛЕНСК	УЛ.КОММУНИСТИЧЕСКАЯ,4
041806692	ВОЛГОГРАД	УЛ.КОММУНИСТИЧЕСКАЯ,40
043678836	ТОЛЬЯТТИ	УЛ.КОММУНИСТИЧЕСКАЯ,41А
043678575	ТОЛЬЯТТИ	УЛ.КОММУНИСТИЧЕСКАЯ,41А
043678821	ТОЛЬЯТТИ	УЛ.КОММУНИСТИЧЕСКАЯ,41А
040167726	ПОСПЕЛИХА	УЛ.КОММУНИСТИЧЕСКАЯ,47
042913747	ЖУКОВО	УЛ.КОММУНИСТИЧЕСКАЯ,47
040167000	ПОСПЕЛИХА	УЛ.КОММУНИСТИЧЕСКАЯ,47
048142739	УЛАН-УДЭ	УЛ.КОММУНИСТИЧЕСКАЯ,47А
048246940	КИЗЛЯР	УЛ.КОММУНИСТИЧЕСКАЯ,53
045744774	ПЕРМЬ	УЛ.КОММУНИСТИЧЕСКАЯ,54
045744817	ПЕРМЬ	УЛ.КОММУНИСТИЧЕСКАЯ,54
045744819	ПЕРМЬ	УЛ.КОММУНИСТИЧЕСКАЯ,59
045773893	ПЕРМЬ	УЛ.КОММУНИСТИЧЕСКАЯ,59
045798633	ЧЕРНУШКА	УЛ.КОММУНИСТИЧЕСКАЯ,6
045326611	АБДУЛИНО	УЛ.КОММУНИСТИЧЕСКАЯ,61
042221000	ГАГИНО	УЛ.КОММУНИСТИЧЕСКАЯ,7
045773754	ПЕРМЬ	УЛ.КОММУНИСТИЧЕСКАЯ,89
045773754	ПЕРМЬ	УЛ.КОММУНИСТИЧЕСКАЯ,89
046919000	МЕЛЬНИКОВО	УЛ.КОММУНИСТИЧЕСКАЯ,9
041810000	ПАЛЛАСОВКА	УЛ.КОММУНИСТИЧЕСКАЯ,9
041806835	ВОЛГОГРАД	УЛ.КОММУНИСТИЧЕСКАЯ,9
048863667	СЕРНУР	УЛ.КОММУНИСТИЧЕСКАЯ,91
043678703	ТОЛЬЯТТИ	УЛ.КОММУНИСТИЧЕСКАЯ,97
042852905	СТАРИЦА	УЛ.КОММУНИСТИЧЕСКАЯ,Д.11
048971000	ТЕМНИКОВ	УЛ.КОММУНИСТИЧЕСКАЯ,Д.17А
041203748	АСТРАХАНЬ	УЛ.КОММУНИСТИЧЕСКАЯ,Д.3-А
046166737	МИХАЙЛОВ	УЛ.КОММУНИСТИЧЕСКАЯ,Д.4
042204785	АРЗАМАС	УЛ.КОММУНИСТОВ,2
042204838	АРЗАМАС	УЛ.КОММУНИСТОВ,2
043482718	БУЙ	УЛ.КОММУНИСТОВ,22
041946748	ЧЕРЕПОВЕЦ	УЛ.КОММУНИСТОВ,22
042294635	КОВЕРНИНО	УЛ.КОММУНИСТОВ,23
042231000	КОВЕРНИНО	УЛ.КОММУНИСТОВ,44
043389620	НОЛИНСК	УЛ.КОММУНЫ,1
045858736	НЕВЕЛЬ	УЛ.КОММУНЫ,3
047501984	ЧЕЛЯБИНСК	УЛ.КОММУНЫ,35
047501987	ЧЕЛЯБИНСК	УЛ.КОММУНЫ,35
043389612	ЛЕБЯЖЬЕ	УЛ.КОММУНЫ,8
047511000	КАСЛИ	УЛ.КОММУНЫ,94
049706714	ЧЕБОКСАРЫ	УЛ.КОМПОЗИТОРОВ ВОРОБЬЕВЫХ,5
044583345	МОСКВА	УЛ.КОМПОЗИТОРСКАЯ,13
044030870	САНКТ-ПЕТЕРБУРГ	УЛ.КОМСОМОЛА,41
048988601	ЯВАС	УЛ.КОМСОМОЛЬСКАЯ
047617000	НЕРЧИНСКИЙ-ЗАВОД	УЛ.КОМСОМОЛЬСКАЯ 1
049613001	ГРОЗНЫЙ	УЛ.КОМСОМОЛЬСКАЯ 112
049426000	АЛНАШИ	УЛ.КОМСОМОЛЬСКАЯ 12
047602754	АГИНСК	УЛ.КОМСОМОЛЬСКАЯ 13
046356744	ВОЛЬСК	УЛ.КОМСОМОЛЬСКАЯ 237
046015887	РОСТОВ-НА-ДОНУ	УЛ.КОМСОМОЛЬСКАЯ 4
047170746	ЛАНГЕПАС	УЛ.КОМСОМОЛЬСКАЯ 4А
048136776	ОРЛИК	УЛ.КОМСОМОЛЬСКАЯ 51
047315830	СЕНГИЛЕЙ	УЛ.КОМСОМОЛЬСКАЯ 52
046375752	РОВНОЕ	УЛ.КОМСОМОЛЬСКАЯ 87
049232782	НАБЕРЕЖНЫЕ ЧЕЛНЫ	УЛ.КОМСОМОЛЬСКАЯ НАБЕРЕЖНАЯ 6
049232851	НАБЕРЕЖНЫЕ ЧЕЛНЫ	УЛ.КОМСОМОЛЬСКАЯ НАБЕРЕЖНАЯ 8
042908790	КАЛУГА	УЛ.КОМСОМОЛЬСКАЯ РОЩА,43
042519749	ЕРБОГАЧЕН	УЛ.КОМСОМОЛЬСКАЯ, 11
047537639	ОКТЯБРЬСКОЕ	УЛ.КОМСОМОЛЬСКАЯ, 16
047537754	ОКТЯБРЬСКОЕ	УЛ.КОМСОМОЛЬСКАЯ, 18
043389748	ЛЕБЯЖЬЕ	УЛ.КОМСОМОЛЬСКАЯ, 2
043385710	РУДНИЧНЫЙ	УЛ.КОМСОМОЛЬСКАЯ, 2
043304623	ВЕРХОШИЖЕМЬЕ	УЛ.КОМСОМОЛЬСКАЯ, 2Б
046613742	СЫЧЕВКА	УЛ.КОМСОМОЛЬСКАЯ, 32
047512899	ОЗЕРСК	УЛ.КОМСОМОЛЬСКАЯ, 4-А
047003761	ТУЛА	УЛ.КОМСОМОЛЬСКАЯ, 54
043386716	АРБАЖ	УЛ.КОМСОМОЛЬСКАЯ, 8
042530712	УСТЬ-УДА	УЛ.КОМСОМОЛЬСКАЯ, 8
042530000	УСТЬ-УДА	УЛ.КОМСОМОЛЬСКАЯ, 8
044653840	НОГИНСК	УЛ.КОМСОМОЛЬСКАЯ, Д.24-А
041113710	ЕМЕЦК	УЛ.КОМСОМОЛЬСКАЯ,1
040428602	ШАЛИНСКОЕ	УЛ.КОМСОМОЛЬСКАЯ,1
049923701	БИРОБИДЖАН	УЛ.КОМСОМОЛЬСКАЯ,1
049923705	БИРОБИДЖАН	УЛ.КОМСОМОЛЬСКАЯ,1
049923785	БИРОБИДЖАН	УЛ.КОМСОМОЛЬСКАЯ,1
042907710	КОНДРОВО	УЛ.КОМСОМОЛЬСКАЯ,1
044119719	ПОДПОРОЖЬЕ	УЛ.КОМСОМОЛЬСКАЯ,1-А
042530612	УСТЬ-УДА	УЛ.КОМСОМОЛЬСКАЯ,10
041806884	ВОЛГОГРАД	УЛ.КОМСОМОЛЬСКАЯ,10
040329810	КУРГАНИНСК	УЛ.КОМСОМОЛЬСКАЯ,101
040813758	ХАБАРОВСК	УЛ.КОМСОМОЛЬСКАЯ,102
040813870	ХАБАРОВСК	УЛ.КОМСОМОЛЬСКАЯ,102
046013704	МАТВЕЕВ КУРГАН	УЛ.КОМСОМОЛЬСКАЯ,108
045203769	ПОЛТАВКА	УЛ.КОМСОМОЛЬСКАЯ,11
045866623	ДЕДОВИЧИ	УЛ.КОМСОМОЛЬСКАЯ,11
041908726	КИЧМЕНГСКИЙ ГОРОДОК	УЛ.КОМСОМОЛЬСКАЯ,11
043657000	ЧАПАЕВСК	УЛ.КОМСОМОЛЬСКАЯ,11
041908731	КИЧМЕНГСКИЙ ГОРОДОК	УЛ.КОМСОМОЛЬСКАЯ,11
045203611	ПОЛТАВСКОЕ	УЛ.КОМСОМОЛЬСКАЯ,11А
041909709	КИРИЛЛОВ	УЛ.КОМСОМОЛЬСКАЯ,12
049307638	ТЭЭЛИ	УЛ.КОМСОМОЛЬСКАЯ,12
043304700	КИРОВ	УЛ.КОМСОМОЛЬСКАЯ,12-А
048860872	ЙОШКАР-ОЛА	УЛ.КОМСОМОЛЬСКАЯ,122
048860896	ЙОШКАР-ОЛА	УЛ.КОМСОМОЛЬСКАЯ,122
048860883	ЙОШКАР-ОЛА	УЛ.КОМСОМОЛЬСКАЯ,125
048860705	ЙОШКАР-ОЛА	УЛ.КОМСОМОЛЬСКАЯ,125
043304805	КИРОВ	УЛ.КОМСОМОЛЬСКАЯ,12А
049304721	ЭРЗИН	УЛ.КОМСОМОЛЬСКАЯ,13
049702738	ИБРЕСИ	УЛ.КОМСОМОЛЬСКАЯ,13
049702000	ИБРЕСИ	УЛ.КОМСОМОЛЬСКАЯ,13
046150000	ШАЦК	УЛ.КОМСОМОЛЬСКАЯ,13
041416732	ГУБКИН	УЛ.КОМСОМОЛЬСКАЯ,14
046426705	ПОРОНАЙСК	УЛ.КОМСОМОЛЬСКАЯ,14
041416732	ГУБКИН	УЛ.КОМСОМОЛЬСКАЯ,14
046426000	ПОРОНАЙСК	УЛ.КОМСОМОЛЬСКАЯ,14
045402703	ОРЕЛ	УЛ.КОМСОМОЛЬСКАЯ,140
045402787	ОРЕЛ	УЛ.КОМСОМОЛЬСКАЯ,140
045402791	ОРЕЛ	УЛ.КОМСОМОЛЬСКАЯ,140
045402782	ОРЕЛ	УЛ.КОМСОМОЛЬСКАЯ,140
040717701	НОВОПАВЛОВСК	УЛ.КОМСОМОЛЬСКАЯ,15
047909707	ТУЛЬСКИЙ	УЛ.КОМСОМОЛЬСКАЯ,15
047909000	ТУЛЬСКИЙ	УЛ.КОМСОМОЛЬСКАЯ,16
040714000	СВЕТЛОГРАД	УЛ.КОМСОМОЛЬСКАЯ,16А
040151740	КОСИХА	УЛ.КОМСОМОЛЬСКАЯ,17
040825776	ЭЛЬБАН	УЛ.КОМСОМОЛЬСКАЯ,17"Б"
045354811	ОРЕНБУРГ	УЛ.КОМСОМОЛЬСКАЯ,175
044959715	МАРЕВО	УЛ.КОМСОМОЛЬСКАЯ,18
046011614	МИЛЮТИНСКАЯ	УЛ.КОМСОМОЛЬСКАЯ,18
047641609	ЗАБАЙКАЛЬСК	УЛ.КОМСОМОЛЬСКАЯ,19А
041801723	РУДНЯ	УЛ.КОМСОМОЛЬСКАЯ,1А
047884705	ПЕРЕСЛАВЛЬ-ЗАЛЕССКИЙ	УЛ.КОМСОМОЛЬСКАЯ,1А
047888705	ПЕРЕСЛАВЛЬ-ЗАЛЕССКИЙ	УЛ.КОМСОМОЛЬСКАЯ,1А
046410000	КРАБОЗАВОДСКОЕ	УЛ.КОМСОМОЛЬСКАЯ,2
042284625	ВАРНАВИНО	УЛ.КОМСОМОЛЬСКАЯ,2
049426801	АЛНАШИ	УЛ.КОМСОМОЛЬСКАЯ,2
045790737	СИВА	УЛ.КОМСОМОЛЬСКАЯ,21
047322609	ВЕШКАЙМА	УЛ.КОМСОМОЛЬСКАЯ,21
046416000	ДОЛИНСК	УЛ.КОМСОМОЛЬСКАЯ,21
041416795	ГУБКИН	УЛ.КОМСОМОЛЬСКАЯ,22
041416000	ГУБКИН	УЛ.КОМСОМОЛЬСКАЯ,22
040326956	КРОПОТКИН	УЛ.КОМСОМОЛЬСКАЯ,220
041405712	ВОЛОКОНОВКА	УЛ.КОМСОМОЛЬСКАЯ,23
041405767	ВОЛОКОНОВКА	УЛ.КОМСОМОЛЬСКАЯ,23
041405000	ВОЛОКОНОВКА	УЛ.КОМСОМОЛЬСКАЯ,23
045402730	ОРЕЛ	УЛ.КОМСОМОЛЬСКАЯ,231
046401780	ЮЖНО-САХАЛИНСК	УЛ.КОМСОМОЛЬСКАЯ,231-А
046401765	ЮЖНО-САХАЛИНСК	УЛ.КОМСОМОЛЬСКАЯ,231А
046401764	ЮЖНО-САХАЛИНСК	УЛ.КОМСОМОЛЬСКАЯ,231А
040328671	КРЫМСК	УЛ.КОМСОМОЛЬСКАЯ,24
046384724	КРАСНЫЙ КУТ	УЛ.КОМСОМОЛЬСКАЯ,25
040173609	КОСИХА	УЛ.КОМСОМОЛЬСКАЯ,25
045624625	НЕВЕРКИНО	УЛ.КОМСОМОЛЬСКАЯ,25
048073858	УФА	УЛ.КОМСОМОЛЬСКАЯ,26
048073827	УФА	УЛ.КОМСОМОЛЬСКАЯ,26
048073827	УФА	УЛ.КОМСОМОЛЬСКАЯ,26
047512730	КАРАБАШ	УЛ.КОМСОМОЛЬСКАЯ,27
042748712	КАЛИНИНГРАД	УЛ.КОМСОМОЛЬСКАЯ,28/30
047512624	КАРАБАШ	УЛ.КОМСОМОЛЬСКАЯ,29
047186713	НАДЫМ	УЛ.КОМСОМОЛЬСКАЯ,29
040507719	ВЛАДИВОСТОК	УЛ.КОМСОМОЛЬСКАЯ,3
041856711	ЛЕНИНСК	УЛ.КОМСОМОЛЬСКАЯ,3
040507419	ВЛАДИВОСТОК	УЛ.КОМСОМОЛЬСКАЯ,3
045411000	ПОКРОВСКОЕ	УЛ.КОМСОМОЛЬСКАЯ,3
047602716	АГИНСКОЕ	УЛ.КОМСОМОЛЬСКАЯ,3
041012726	БЛАГОВЕЩЕНСК	УЛ.КОМСОМОЛЬСКАЯ,30-Б
041012348	БЛАГОВЕЩЕНСК	УЛ.КОМСОМОЛЬСКАЯ,30"Б"
046613000	СЫЧЕВКА	УЛ.КОМСОМОЛЬСКАЯ,32
040413000	СУХОБУЗИМСКОЕ	УЛ.КОМСОМОЛЬСКАЯ,32
040413745	СУХОБУЗИМСКОЕ	УЛ.КОМСОМОЛЬСКАЯ,33
047634620	НИЖНИЙ ЦАСУЧЕЙ	УЛ.КОМСОМОЛЬСКАЯ,33
040413687	СУХОБУЗИМСКОЕ	УЛ.КОМСОМОЛЬСКАЯ,33
041023743	ШИМАНОВСК	УЛ.КОМСОМОЛЬСКАЯ,33
047634000	НИЖНИЙ-ЦАСУЧЕЙ	УЛ.КОМСОМОЛЬСКАЯ,33
043678611	ЖИГУЛЕВСК	УЛ.КОМСОМОЛЬСКАЯ,36
048858823	МАРИ-ТУРЕК	УЛ.КОМСОМОЛЬСКАЯ,38
045007612	ИСКИТИМ	УЛ.КОМСОМОЛЬСКАЯ,38
046384000	КРАСНЫЙ КУТ	УЛ.КОМСОМОЛЬСКАЯ,38
042511842	БРАТСК	УЛ.КОМСОМОЛЬСКАЯ,38Б
046416738	ДОЛИНСК	УЛ.КОМСОМОЛЬСКАЯ,39
046416678	ДОЛИНСК	УЛ.КОМСОМОЛЬСКАЯ,39А
044705732	КОВДОР	УЛ.КОМСОМОЛЬСКАЯ,3А
044651055	КРАСНОГОРСК	УЛ.КОМСОМОЛЬСКАЯ,3А
043207742	ТОПКИ	УЛ.КОМСОМОЛЬСКАЯ,4
041806897	ВОЛГОГРАД	УЛ.КОМСОМОЛЬСКАЯ,4
041806879	ВОЛГОГРАД	УЛ.КОМСОМОЛЬСКАЯ,4
041806712	ВОЛГОГРАД	УЛ.КОМСОМОЛЬСКАЯ,4
041806721	ВОЛГОГРАД	УЛ.КОМСОМОЛЬСКАЯ,4
043469725	КОСТРОМА	УЛ.КОМСОМОЛЬСКАЯ,4 КАБ.30
046015203	РОСТОВ-НА-ДОНУ	УЛ.КОМСОМОЛЬСКАЯ,4-6
046015229	РОСТОВ-НА-ДОНУ	УЛ.КОМСОМОЛЬСКАЯ,4-6
047606605	АЛЕКСАНДРОВСКИЙ ЗАВОД	УЛ.КОМСОМОЛЬСКАЯ,40
046011834	МИЛЮТИНСКАЯ	УЛ.КОМСОМОЛЬСКАЯ,41
045007817	ИСКИТИМ	УЛ.КОМСОМОЛЬСКАЯ,42
043014720	СОБОЛЕВО	УЛ.КОМСОМОЛЬСКАЯ,43
045768772	НЫТВА	УЛ.КОМСОМОЛЬСКАЯ,44
045768000	НЫТВА	УЛ.КОМСОМОЛЬСКАЯ,44
045402780	ОРЕЛ	УЛ.КОМСОМОЛЬСКАЯ,44
044695454	ПОДОЛЬСК	УЛ.КОМСОМОЛЬСКАЯ,46
044695261	ПОДОЛЬСК	УЛ.КОМСОМОЛЬСКАЯ,46
042511779	БРАТСК	УЛ.КОМСОМОЛЬСКАЯ,47
042511884	БРАТСК	УЛ.КОМСОМОЛЬСКАЯ,47
046426763	ПОРОНАЙСК	УЛ.КОМСОМОЛЬСКАЯ,5
046426714	ПОРОНАЙСК	УЛ.КОМСОМОЛЬСКАЯ,5
045354879	ОРЕНБУРГ	УЛ.КОМСОМОЛЬСКАЯ,50
045618712	СОСНОВОБОРСК	УЛ.КОМСОМОЛЬСКАЯ,52
047888700	ЯРОСЛАВЛЬ	УЛ.КОМСОМОЛЬСКАЯ,6
047888732	ЯРОСЛАВЛЬ	УЛ.КОМСОМОЛЬСКАЯ,6
040154000	ЗАРИНСК	УЛ.КОМСОМОЛЬСКАЯ,6
049923790	БИРОБИДЖАН	УЛ.КОМСОМОЛЬСКАЯ,6
047888755	ЯРОСЛАВЛЬ	УЛ.КОМСОМОЛЬСКАЯ,6
047102885	ТЮМЕНЬ	УЛ.КОМСОМОЛЬСКАЯ,60
041424794	СТАРЫЙ ОСКОЛ	УЛ.КОМСОМОЛЬСКАЯ,61
041424797	СТАРЫЙ ОСКОЛ	УЛ.КОМСОМОЛЬСКАЯ,61
041424801	СТАРЫЙ ОСКОЛ	УЛ.КОМСОМОЛЬСКАЯ,61
048858000	МАРИ-ТУРЕК	УЛ.КОМСОМОЛЬСКАЯ,64
045402738	ОРЕЛ	УЛ.КОМСОМОЛЬСКАЯ,66
040813779	ХАБАРОВСК	УЛ.КОМСОМОЛЬСКАЯ,67
040825763	КОМСОМОЛЬСК-НА-АМУРЕ	УЛ.КОМСОМОЛЬСКАЯ,68
040813860	ХАБАРОВСК	УЛ.КОМСОМОЛЬСКАЯ,68
040507819	ВЛАДИВОСТОК	УЛ.КОМСОМОЛЬСКАЯ,7
047182785	МУЖИ	УЛ.КОМСОМОЛЬСКАЯ,7
046027227	РОСТОВ-НА-ДОНУ	УЛ.КОМСОМОЛЬСКАЯ,7/11
040701711	ЛЕВОКУМСКОЕ	УЛ.КОМСОМОЛЬСКАЯ,70
040701812	ЛЕВОКУМСКОЕ	УЛ.КОМСОМОЛЬСКАЯ,70
040813738	ХАБАРОВСК	УЛ.КОМСОМОЛЬСКАЯ,71
040813725	ХАБАРОВСК	УЛ.КОМСОМОЛЬСКАЯ,71
040813754	ХАБАРОВСК	УЛ.КОМСОМОЛЬСКАЯ,71 ПОМ.21-26
040329802	КУРГАНИНСК	УЛ.КОМСОМОЛЬСКАЯ,73
048332700	ЗАЛУКОКОАЖЕ	УЛ.КОМСОМОЛЬСКАЯ,75
048860888	ЙОШКАР-ОЛА	УЛ.КОМСОМОЛЬСКАЯ,79
040329622	КУРГАНИНСК	УЛ.КОМСОМОЛЬСКАЯ,79
041822669	ОЛЬХОВКА	УЛ.КОМСОМОЛЬСКАЯ,8
045805728	БЕЖАНИЦЫ	УЛ.КОМСОМОЛЬСКАЯ,8
042737759	НЕСТЕРОВ	УЛ.КОМСОМОЛЬСКАЯ,8
048606685	СОРТАВАЛА	УЛ.КОМСОМОЛЬСКАЯ,8
041012705	БЛАГОВЕЩЕНСК	УЛ.КОМСОМОЛЬСКАЯ,8
041943000	ШЕКСНА	УЛ.КОМСОМОЛЬСКАЯ,8
044106727	КИРИШИ	УЛ.КОМСОМОЛЬСКАЯ,8
047634799	НИЖНИЙ-ЦАСУЧЕЙ	УЛ.КОМСОМОЛЬСКАЯ,80
040813852	ХАБАРОВСК	УЛ.КОМСОМОЛЬСКАЯ,80
040813894	ХАБАРОВСК	УЛ.КОМСОМОЛЬСКАЯ,80
040508836	УССУРИЙСК	УЛ.КОМСОМОЛЬСКАЯ,83
043678801	ТОЛЬЯТТИ	УЛ.КОМСОМОЛЬСКАЯ,88
045805728	БЕЖАНИЦЫ	УЛ.КОМСОМОЛЬСКАЯ,9
044106786	НИКОЛЬСКОЕ	УЛ.КОМСОМОЛЬСКАЯ,9
044106704	ЕФИМОВСКИЙ	УЛ.КОМСОМОЛЬСКАЯ,9
040306794	АРМАВИР	УЛ.КОМСОМОЛЬСКАЯ,94
047311614	ДИМИТРОВГРАД	УЛ.КОМСОМОЛЬСКАЯ,97
043601911	КРАСНЫЙ ЯР	УЛ.КОМСОМОЛЬСКАЯ,98
048071778	УФА	УЛ.КОМСОМОЛЬСКАЯ,98
048073716	УФА	УЛ.КОМСОМОЛЬСКАЯ,98
047170787	ЛАНГЕПАС	УЛ.КОМСОМОЛЬСКАЯ,9А
044583783	ПОДОЛЬСК	УЛ.КОМСОМОЛЬСКАЯ,Д.1
044695720	ПОДОЛЬСК	УЛ.КОМСОМОЛЬСКАЯ,Д.1
048860718	ЙОШКАР-ОЛА	УЛ.КОМСОМОЛЬСКАЯ,Д.122
048988000	ЯВАС	УЛ.КОМСОМОЛЬСКАЯ,Д.25
044695799	ПОДОЛЬСК	УЛ.КОМСОМОЛЬСКАЯ,Д.46
041719000	ВЯЗНИКИ	УЛ.КОМСОМОЛЬСКАЯ,Д.9
047170862	ЛАНГЕПАС	УЛ.КОМСОМОЛЬСКАЯ,Д.9А
040489896	ДИВНОГОРСК	УЛ.КОМСОМОЛЬСКАЯ.2
047054772	НОВОМОСКОВСК	УЛ.КОМСОМОЛЬСКАЯ/ОКТЯБР.,34/25
048863884	СЕРНУР	УЛ.КОНАКОВА,5
043386758	СОВЕТСК	УЛ.КОНДАКОВА,24
044552743	МОСКВА	УЛ.КОНДРАТЮКА,3
040155704	РУБЦОВСК	УЛ.КОНДРАТЮКА,4
041924600	НИКОЛЬСК	УЛ.КОНЕВА,113Б
041909753	ВОЛОГДА	УЛ.КОНЕВА,25
041909795	ВОЛОГДА	УЛ.КОНЕВА,25
041909606	ВОЛОГДА	УЛ.КОНЕВА,3
044585137	МОСКВА	УЛ.КОНОВАЛОВА,14
044705751	КОВДОР	УЛ.КОНОВАЛОВА,7
041501704	БРЯНСК	УЛ.КОНОТОПСКАЯ,12
041501709	БРЯНСК	УЛ.КОНОТОПСКАЯ,12
049835745	ЧУРАПЧА	УЛ.КОНСТАНТИНОВА 15,КВ.3
040331851	ЛАБИНСК	УЛ.КОНСТАНТИНОВА,59/1
040331000	ЛАБИНСК	УЛ.КОНСТАНТИНОВА,59/1
040329543	ЛАБИНСК	УЛ.КОНСТАНТИНОВА,59/1
040329543	ЛАБИНСК	УЛ.КОНСТАНТИНОВА,59/1
040331601	ЛАБИНСК	УЛ.КОНСТАНТИНОВА,86
041012756	КОНСТАНТИНОВКА	УЛ.КОНСТАНТИНОВСКАЯ,34
041012700	КОНСТАНТИНОВКА	УЛ.КОНСТАНТИНОВСКАЯ,40
040396705	СОЧИ	УЛ.КОНСТИТУЦИИ СССР,32
045367801	ОРЕНБУРГ	УЛ.КОНСТИТУЦИИ,15
047629000	ЧАРА	УЛ.КООПЕРАТИВНАЯ 2
043386737	ДАРОВСКОЙ	УЛ.КООПЕРАТИВНАЯ, 8
045415710	СОСКОВО	УЛ.КООПЕРАТИВНАЯ,1
048865669	ЮРИНО	УЛ.КООПЕРАТИВНАЯ,1
045259625	КРУТИНКА	УЛ.КООПЕРАТИВНАЯ,1
043602642	КРАСНЫЙ ЯР	УЛ.КООПЕРАТИВНАЯ,103
046009647	ПЕСЧАНОКОПСКОЕ	УЛ.КООПЕРАТИВНАЯ,115
044653798	ОРЕХОВО-ЗУЕВО	УЛ.КООПЕРАТИВНАЯ,12
041936602	ЧАГОДА	УЛ.КООПЕРАТИВНАЯ,12А
040377620	МОСТОВСКОЕ	УЛ.КООПЕРАТИВНАЯ,15
047885776	НОВЫЙ-НЕКОУЗ	УЛ.КООПЕРАТИВНАЯ,16
047885667	НЕКОУЗ	УЛ.КООПЕРАТИВНАЯ,16
049450840	КЕЗ	УЛ.КООПЕРАТИВНАЯ,16
040481703	БИРИЛЮССЫ	УЛ.КООПЕРАТИВНАЯ,1Б
047626707	УЛЕТЫ	УЛ.КООПЕРАТИВНАЯ,20
045033829	КЫШТОВКА	УЛ.КООПЕРАТИВНАЯ,25
045033000	КЫШТОВКА	УЛ.КООПЕРАТИВНАЯ,25
049212658	КАМСКОЕ УСТЬЕ	УЛ.КООПЕРАТИВНАЯ,28
042245637	УРАЗОВКА	УЛ.КООПЕРАТИВНАЯ,28
040468617	ЕМЕЛЬЯНОВО	УЛ.КООПЕРАТИВНАЯ,2А
042832726	КЕСОВА ГОРА	УЛ.КООПЕРАТИВНАЯ,3
043304610	КУМЕНЫ	УЛ.КООПЕРАТИВНАЯ,3
042832000	КЕСОВА ГОРА	УЛ.КООПЕРАТИВНАЯ,3
049241881	НУРЛАТ	УЛ.КООПЕРАТИВНАЯ,3
046366611	ЕКАТЕРИНОВКА	УЛ.КООПЕРАТИВНАЯ,32
041023763	НОВОКИЕВСКИЙ УВАЛ	УЛ.КООПЕРАТИВНАЯ,33
049302724	ХАНДАГАЙТЫ	УЛ.КООПЕРАТИВНАЯ,4
048407701	КОШ-АГАЧ	УЛ.КООПЕРАТИВНАЯ,40
043228767	ТЯЖИНСКИЙ	УЛ.КООПЕРАТИВНАЯ,5
043228000	ТЯЖИНСКИЙ	УЛ.КООПЕРАТИВНАЯ,5
042245000	УРАЗОВКА	УЛ.КООПЕРАТИВНАЯ,52
040377972	МОСТОВСКОЙ	УЛ.КООПЕРАТИВНАЯ,58
047626626	УЛЕТЫ	УЛ.КООПЕРАТИВНАЯ,6-А
046879619	СТАРОЮРЬЕВО	УЛ.КООПЕРАТИВНАЯ,6"А"
044119710	ВИННИЦЫ	УЛ.КООПЕРАТИВНАЯ,7
048855000	НОВЫЙ-ТОРЬЯЛ	УЛ.КООПЕРАТИВНАЯ,7
042907000	КОНДРОВО	УЛ.КООПЕРАТИВНАЯ,7
040344857	ЛЕНИНГРАДСКАЯ	УЛ.КООПЕРАЦИИ,159
048407000	КОШ-АГАЧ	УЛ.КООПЕPАТИВНАЯ,40А
046810727	УМЕТ	УЛ.КООПЕPАТИВНАЯ,62
046810000	УМЕТ	УЛ.КООПЕPАТИВНАЯ,62
049205609	КАЗАНЬ	УЛ.КОПЫЛОВА,13
040407832	КРАСНОЯРСК	УЛ.КОПЫЛОВА,2А
040484870	КРАСНОЯРСК	УЛ.КОПЫЛОВА,42
040484768	КРАСНОЯРСК	УЛ.КОПЫЛОВА,44,ПОМ.78
048209644	МАХАЧКАЛА	УЛ.КОРКМАСОВА,11"А"
048209742	МАХАЧКАЛА	УЛ.КОРКМАСОВА,45
046015786	РОСТОВ-НА-ДОНУ	УЛ.КОРОЛЕВА,7/19
046032856	ВОЛГОДОНСК	УЛ.КОРОЛЕВА,9
042282702	НИЖНИЙ НОВГОРОД	УЛ.КОРОЛЕНКО,27
040173718	БАРНАУЛ	УЛ.КОРОЛЕНКО,50
040173750	БАРНАУЛ	УЛ.КОРОЛЕНКО,50
040173740	БАРНАУЛ	УЛ.КОРОЛЕНКО,60
046004402	ЗАВЕТНОЕ	УЛ.КОРОТКОВА,16
046411778	КОРСАКОВ	УЛ.КОРСАКОВСКАЯ,11
046411797	КОРСАКОВ	УЛ.КОРСАКОВСКАЯ,11
046411755	КОРСАКОВ	УЛ.КОРСАКОВСКАЯ,20
043002763	ПЕТРОПАВЛОВСК-КАМЧАТСКИЙ	УЛ.КОРФСКАЯ,4
043002703	ПЕТРОПАВЛОВСК-КАМЧАТСКИЙ	УЛ.КОРФСКАЯ,4
043002829	ПЕТРОПАВЛОВСК-КАМЧАТСКИЙ	УЛ.КОРФСКАЯ,4
044552408	МОСКВА	УЛ.КОСИНСКАЯ,11А
044585525	МОСКВА	УЛ.КОСИНСКАЯ,11А
044525525	МОСКВА	УЛ.КОСИНСКАЯ,11А
049718604	ШЕМУРША	УЛ.КОСМОВСКОГО, 12
049212674	БУИНСК	УЛ.КОСМОВСКОГО,11
041909761	ВОЛОГДА	УЛ.КОСМОНАВТА БЕЛЯЕВА,1А
041909746	ВОЛОГДА	УЛ.КОСМОНАВТА БЕЛЯЕВА,1А
044518171	МОСКВА	УЛ.КОСМОНАВТА ВОЛКОВА,14
044583269	МОСКВА	УЛ.КОСМОНАВТА ВОЛКОВА,14
044585342	МОСКВА	УЛ.КОСМОНАВТА ВОЛКОВА,14
044585996	МОСКВА	УЛ.КОСМОНАВТА ВОЛКОВА,6-А
042748808	КАЛИНИНГРАД	УЛ.КОСМОНАВТА ЛЕОНОВА,11-17
042748792	КАЛИНИНГРАД	УЛ.КОСМОНАВТА ЛЕОНОВА,2
047542640	УЙСКОЕ	УЛ.КОСМОНАВТОВ, 15
043853711	КУРЧАТОВ	УЛ.КОСМОНАВТОВ,1
043853724	КУРЧАТОВ	УЛ.КОСМОНАВТОВ,1
043853610	КУРЧАТОВ	УЛ.КОСМОНАВТОВ,1
043853000	КУРЧАТОВ	УЛ.КОСМОНАВТОВ,1
047502875	ЮЖНОУРАЛЬСК	УЛ.КОСМОНАВТОВ,13Б
049240694	НАБЕРЕЖНЫЕ ЧЕЛНЫ	УЛ.КОСМОНАВТОВ,18
042007799	ВОРОНЕЖ	УЛ.КОСМОНАВТОВ,18
042007853	ВОРОНЕЖ	УЛ.КОСМОНАВТОВ,18
044206721	ЛИПЕЦК	УЛ.КОСМОНАВТОВ,18-1
045854611	ДНО	УЛ.КОСМОНАВТОВ,26
045854710	ДНО	УЛ.КОСМОНАВТОВ,26-А
045854752	ДНО	УЛ.КОСМОНАВТОВ,26-А
045854000	ДНО	УЛ.КОСМОНАВТОВ,26-А
044206720	ЛИПЕЦК	УЛ.КОСМОНАВТОВ,27
044225702	ЛИПЕЦК	УЛ.КОСМОНАВТОВ,27
040708613	ЖЕЛЕЗНОВОДСК	УЛ.КОСМОНАВТОВ,30
043764674	КЕТОВО	УЛ.КОСМОНАВТОВ,38
044206744	ЛИПЕЦК	УЛ.КОСМОНАВТОВ,43
046643747	ЯРЦЕВО	УЛ.КОСМОНАВТОВ,53
046643000	ЯРЦЕВО	УЛ.КОСМОНАВТОВ,53
044579177	МОСКВА	УЛ.КОСМОНАВТОВ,8
047180000	НОЯБРЬСК	УЛ.КОСМОНАВТОВ,Д.6
049133604	КАРАЧАЕВСК	УЛ.КОСТА ХЕТАГУРОВА,10
041501716	БРЯНСК	УЛ.КОСТЫЧЕВА,70
041403800	БЕЛГОРОД	УЛ.КОСТЮКОВА,36Г
041403631	БЕЛГОРОД	УЛ.КОСТЮКОВА,63
042433730	ШУЯ	УЛ.КОСТPОМСКАЯ, 1/15
042433000	ШУЯ	УЛ.КОСТPОМСКАЯ,1
044552433	МОСКВА	УЛ.КОСЫГИНА,13
044583315	МОСКВА	УЛ.КОСЫГИНА,15 БЛОК А
044583462	МОСКВА	УЛ.КОСЫГИНА,17-8
044583147	МОСКВА	УЛ.КОСЫГИНА,17А-8
044585356	МОСКВА	УЛ.КОСЫГИНА,19
049858000	ЧЕРСКИЙ	УЛ.КОТЕЛЬНИКОВА,4/5
041403704	БЕЛГОРОД	УЛ.КОТЛОЗАВОДСКАЯ,25
044583555	МОСКВА	УЛ.КОТЛЯКОВСКАЯ,3 СТР.1
045354843	ОРЕНБУРГ	УЛ.КОТОВА 46
044255000	УСМАНЬ	УЛ.КОТОВА,19
044255721	УСМАНЬ	УЛ.КОТОВА,4
045354856	ОРЕНБУРГ	УЛ.КОТОВА,46
041102791	ПЛЕСЕЦК	УЛ.КОТРЕХОВА,12А
040495852	НОРИЛЬСК	УЛ.КОТУЛЬСКОГО,15А КВ.36
042423000	ПАЛЕХ	УЛ.КОТУХИНЫХ,4А
049033603	ВЛАДИКАВКАЗ	УЛ.КОЦОЕВА,68
049304644	КЫЗЫЛ	УЛ.КОЧЕТОВА, 34-А
049304643	КЫЗЫЛ	УЛ.КОЧЕТОВА,34-А
049304631	КЫЗЫЛ	УЛ.КОЧЕТОВА,34А
044959739	ВЕЛИКИЙ НОВГОРОД	УЛ.КОЧЕТОВА,Д.23
046032638	ВОЛГОДОНСК	УЛ.КОШЕВОГО,2
046032603	ВОЛГОДОНСК	УЛ.КОШЕВОГО,2
044705620	КОВДОР	УЛ.КОШИЦА,21
047312615	НИКОЛАЕВКА	УЛ.КР.ГОРКА,9А
042265614	ВЫКСА	УЛ.КР.ЗОРИ,7-А
040401737	МИНУСИНСК	УЛ.КР.ПАРТИЗАН,9
049613738	ГРОЗНЫЙ	УЛ.КР.ФРОНТОВИКОВ
040415629	ПАРТИЗАНСКОЕ	УЛ.КРАВЧЕНКО,14
040708746	ПЯТИГОРСК	УЛ.КРАЙНЕГО,2А
040708776	ПЯТИГОРСК	УЛ.КРАЙНЕГО,49/ОКТЯБРЬСКАЯ,17
045339830	ОРСК	УЛ.КРАМАТОРСКАЯ,44
044583707	МОСКВА	УЛ.КРАСИКОВА,27
044579141	МОСКВА	УЛ.КРАСИКОВА,30
043764000	КЕТОВО	УЛ.КРАСИНА,12
043764821	КЕТОВО	УЛ.КРАСИНА,19
044545184	МОСКВА	УЛ.КРАСИНА,2
044579298	МОСКВА	УЛ.КРАСИНА,2
044583251	МОСКВА	УЛ.КРАСИНА,27 СТР.2
044583998	МОСКВА	УЛ.КРАСИНА,3 СТР.2
043735866	КУРГАН	УЛ.КРАСИНА,63/IV
043735895	КУРГАН	УЛ.КРАСИНА,69
044585202	МОСКВА	УЛ.КРАСИНА,Д.27,СТР.2
046036793	ГУКОВО	УЛ.КРАСНАЯ ГОРКА,3
046036921	ГУКОВО-10	УЛ.КРАСНАЯ ГОРКА,3
046036763	ГУКОВО	УЛ.КРАСНАЯ ГОРКА,3
046036297	ГУКОВО	УЛ.КРАСНАЯ ГОРКА,3
041203747	АСТРАХАНЬ	УЛ.КРАСНАЯ НАБЕРЕЖНАЯ,30
041203716	АСТРАХАНЬ	УЛ.КРАСНАЯ НАБЕРЕЖНАЯ,30
041203710	АСТРАХАНЬ	УЛ.КРАСНАЯ НАБЕРЕЖНАЯ,30
042003000	БОБРОВ	УЛ.КРАСНАЯ ПЕЧАТЬ,25
043743675	МАКУШИНО	УЛ.КРАСНАЯ ПЛОЩАДЬ,2
048865000	ЮРИНО	УЛ.КРАСНАЯ ПЛОЩАДЬ,25
046150731	ШАЦК	УЛ.КРАСНАЯ ПЛОЩАДЬ,7
048012718	ДАВЛЕКАНОВО	УЛ.КРАСНАЯ ПЛОЩАДЬ,8
045329868	ТОЦКОЕ	УЛ.КРАСНАЯ ПЛОЩАДЬ,8
045329000	ТОЦКОЕ	УЛ.КРАСНАЯ ПЛОЩАДЬ,8
048012000	ДАВЛЕКАНОВО	УЛ.КРАСНАЯ ПЛОЩАДЬ,8
049205862	КАЗАНЬ	УЛ.КРАСНАЯ ПОЗИЦИЯ 2
044583739	МОСКВА	УЛ.КРАСНАЯ ПРЕСНЯ,21
044583107	МОСКВА	УЛ.КРАСНАЯ ПРЕСНЯ,24
044583808	МОСКВА	УЛ.КРАСНАЯ ПРЕСНЯ,26 СТР.2
044599743	МОСКВА	УЛ.КРАСНАЯ ПРЕСНЯ,28 СТР.1-2
044525662	МОСКВА	УЛ.КРАСНАЯ ПРЕСНЯ,28 СТР.1-2
044583662	МОСКВА	УЛ.КРАСНАЯ ПРЕСНЯ,28 СТР.2
044525662	МОСКВА	УЛ.КРАСНАЯ ПРЕСНЯ,28 СТР.2
044579579	МОСКВА	УЛ.КРАСНАЯ ПРЕСНЯ,28 СТР.2
044689703	МОСКВА	УЛ.КРАСНАЯ ПРЕСНЯ,28 СТР.2
041013769	ТЫНДА	УЛ.КРАСНАЯ ПРЕСНЯ,41
043743000	МАКУШИНО	УЛ.КРАСНАЯ-ПЛОЩАДЬ,9
042507756	НИЖНЕУДИНСК	УЛ.КРАСНАЯ,1
040372928	ТИМАШЕВСК	УЛ.КРАСНАЯ,100
044696140	СОЛНЕЧНОГОРСК	УЛ.КРАСНАЯ,103/2
040334687	КОРЕНОВСК	УЛ.КРАСНАЯ,108
044695256	КЛИМОВСК	УЛ.КРАСНАЯ,11
046872663	МУЧКАПСКИЙ	УЛ.КРАСНАЯ,111
049133609	ПРЕГРАДНАЯ	УЛ.КРАСНАЯ,112
042748772	КАЛИНИНГРАД	УЛ.КРАСНАЯ,115
042748766	КАЛИНИНГРАД	УЛ.КРАСНАЯ,115
040349702	КРАСНОДАР	УЛ.КРАСНАЯ,118
040349796	КРАСНОДАР	УЛ.КРАСНАЯ,118
040318880	БЕЛАЯ ГЛИНА	УЛ.КРАСНАЯ,120
048209733	ХАСАВЮРТ	УЛ.КРАСНАЯ,122
048209515	ХАСАВЮРТ	УЛ.КРАСНАЯ,122
040349787	КРАСНОДАР	УЛ.КРАСНАЯ,124
040349570	КРАСНОДАР	УЛ.КРАСНАЯ,124(ЛИТЕР Б)
040375841	БРЮХОВЕЦКАЯ	УЛ.КРАСНАЯ,128
040318668	БЕЛАЯ ГЛИНА	УЛ.КРАСНАЯ,138
040334915	КОРЕНОВСК	УЛ.КРАСНАЯ,142
040349705	КРАСНОДАР	УЛ.КРАСНАЯ,143
040349503	КРАСНОДАР	УЛ.КРАСНАЯ,143
040349707	КРАСНОДАР	УЛ.КРАСНАЯ,145/1
040349954	КРАСНОДАР	УЛ.КРАСНАЯ,145/1
040349526	КРАСНОДАР	УЛ.КРАСНАЯ,145/1
040349776	КРАСНОДАР	УЛ.КРАСНАЯ,147
040349713	КРАСНОДАР	УЛ.КРАСНАЯ,152
040349985	КРАСНОДАР	УЛ.КРАСНАЯ,155/1
040318721	БЕЛАЯ-ГЛИНА	УЛ.КРАСНАЯ,156
040318000	БЕЛАЯ ГЛИНА	УЛ.КРАСНАЯ,156
041557623	СУРАЖ	УЛ.КРАСНАЯ,16
040375624	БРЮХОВЕЦКАЯ	УЛ.КРАСНАЯ,169
040349975	КРАСНОДАР	УЛ.КРАСНАЯ,176,КОМ.411
043207798	КЕМЕРОВО	УЛ.КРАСНАЯ,18
040349798	КРАСНОДАР	УЛ.КРАСНАЯ,180
040349797	КРАСНОДАР	УЛ.КРАСНАЯ,180
040349797	КРАСНОДАР	УЛ.КРАСНАЯ,180
040375000	БРЮХОВЕЦКАЯ	УЛ.КРАСНАЯ,189
040326944	КРОПОТКИН	УЛ.КРАСНАЯ,195
040728676	КРАСНОГВАРДЕЙСКОЕ	УЛ.КРАСНАЯ,199
042207000	БОЛЬШОЕ БОЛДИНО	УЛ.КРАСНАЯ,2
041801826	ЕЛАНЬ	УЛ.КРАСНАЯ,20
041801854	ЕЛАНЬ	УЛ.КРАСНАЯ,20
040334877	КОРЕНОВСК	УЛ.КРАСНАЯ,21А
040334000	КОРЕНОВСК	УЛ.КРАСНАЯ,21А
049412617	КИЗНЕР	УЛ.КРАСНАЯ,22
040375909	БРЮХОВЕЦКАЯ	УЛ.КРАСНАЯ,229
040334884	КОРЕНОВСК	УЛ.КРАСНАЯ,25
040326905	КРОПОТКИН	УЛ.КРАСНАЯ,25
040334937	КОРЕНОВСК	УЛ.КРАСНАЯ,25
040704663	КУРСАВКА	УЛ.КРАСНАЯ,26
040349766	КРАСНОДАР	УЛ.КРАСНАЯ,28
048602781	ПЕТРОЗАВОДСК	УЛ.КРАСНАЯ,28
040378813	УСТЬ-ЛАБИНСК	УЛ.КРАСНАЯ,287 А
040378600	УСТЬ-ЛАБИНСК	УЛ.КРАСНАЯ,287"А"
040479607	ИЛАНСКИЙ	УЛ.КРАСНАЯ,29
040349641	КРАСНОДАР	УЛ.КРАСНАЯ,33
047903628	ГИАГИНСКАЯ	УЛ.КРАСНАЯ,349
047903724	ГИАГИНСКАЯ	УЛ.КРАСНАЯ,353
047903000	ГИАГИНСКАЯ	УЛ.КРАСНАЯ,353
040357910	СТАРОМИНСКАЯ	УЛ.КРАСНАЯ,36
048602822	ПЕТРОЗАВОДСК	УЛ.КРАСНАЯ,36 ПОМ.13
048602835	ПЕТРОЗАВОДСК	УЛ.КРАСНАЯ,36 ПОМ.19
040340000	КУЩЕВСКАЯ	УЛ.КРАСНАЯ,37
040335744	КРАСНОАРМЕЙСКАЯ	УЛ.КРАСНАЯ,42
045655740	ПЕНЗА	УЛ.КРАСНАЯ,45
045655714	ПЕНЗА	УЛ.КРАСНАЯ,45
040309000	БЕЛОРЕЧЕНСК	УЛ.КРАСНАЯ,46
040326000	КРОПОТКИН	УЛ.КРАСНАЯ,51
045259746	НАЗЫВАЕВСК	УЛ.КРАСНАЯ,56
040349807	КРАСНОДАР	УЛ.КРАСНАЯ,6
040309918	БЕЛОРЕЧЕНСК	УЛ.КРАСНАЯ,63
040353645	СЛАВЯНСК-НА-КУБАНИ	УЛ.КРАСНАЯ,68
040349739	КРАСНОДАР	УЛ.КРАСНАЯ,76
041801706	ЕЛАНЬ	УЛ.КРАСНАЯ,9
042207621	БОЛЬШОЕ БОЛДИНО	УЛ.КРАСНАЯ,9
040357613	СТАРОМИНСКАЯ	УЛ.КРАСНАЯ,9
041801000	ЕЛАНЬ	УЛ.КРАСНАЯ,9
040349771	КРАСНОДАР	УЛ.КРАСНАЯ,91
041908615	ВЕЛИКИЙ УСТЮГ	УЛ.КРАСНАЯ,97
044660723	ЛЮБЕРЦЫ	УЛ.КРАСНАЯ,Д.1
044660748	ЛЮБЕРЦЫ	УЛ.КРАСНАЯ,Д.1
040326603	КРОПОТКИН	УЛ.КРАСНАЯ,Д.144
043386736	СОВЕТСК	УЛ.КРАСНОАРМЕЙСКАЯ, 21
047522736	КИЗИЛЬСКОЕ	УЛ.КРАСНОАРМЕЙСКАЯ, 73
042751731	ПРАВДИНСК	УЛ.КРАСНОАРМЕЙСКАЯ,1
042751000	ПРАВДИНСК	УЛ.КРАСНОАРМЕЙСКАЯ,1
043601817	САМАРА	УЛ.КРАСНОАРМЕЙСКАЯ,1
048602748	ПЕТРОЗАВОДСК	УЛ.КРАСНОАРМЕЙСКАЯ,10
048602751	ПЕТРОЗАВОДСК	УЛ.КРАСНОАРМЕЙСКАЯ,10
040510857	НАХОДКА	УЛ.КРАСНОАРМЕЙСКАЯ,10-1
043601850	САМАРА	УЛ.КРАСНОАРМЕЙСКАЯ,114-А
047501958	ЧЕЛЯБИНСК	УЛ.КРАСНОАРМЕЙСКАЯ,116
047501980	ЧЕЛЯБИНСК	УЛ.КРАСНОАРМЕЙСКАЯ,116
040349987	КРАСНОДАР	УЛ.КРАСНОАРМЕЙСКАЯ,116
042520764	ИРКУТСК	УЛ.КРАСНОАРМЕЙСКАЯ,12
043207744	КЕМЕРОВО	УЛ.КРАСНОАРМЕЙСКАЯ,120
046029310	РОСТОВ-НА-ДОНУ	УЛ.КРАСНОАРМЕЙСКАЯ,127
041501759	БРЯНСК	УЛ.КРАСНОАРМЕЙСКАЯ,128
040349735	КРАСНОДАР	УЛ.КРАСНОАРМЕЙСКАЯ,129
046015217	РОСТОВ-НА-ДОНУ	УЛ.КРАСНОАРМЕЙСКАЯ,129
045413000	МЦЕНСК	УЛ.КРАСНОАРМЕЙСКАЯ,13
046027280	РОСТОВ-НА-ДОНУ	УЛ.КРАСНОАРМЕЙСКАЯ,134
046902613	ТОМСК	УЛ.КРАСНОАРМЕЙСКАЯ,135
043207749	КЕМЕРОВО	УЛ.КРАСНОАРМЕЙСКАЯ,136
043207724	КЕМЕРОВО	УЛ.КРАСНОАРМЕЙСКАЯ,136
041501769	БРЯНСК	УЛ.КРАСНОАРМЕЙСКАЯ,136-Б
041501769	БРЯНСК	УЛ.КРАСНОАРМЕЙСКАЯ,136Б
049401667	ИЖЕВСК	УЛ.КРАСНОАРМЕЙСКАЯ,138
049401602	ИЖЕВСК	УЛ.КРАСНОАРМЕЙСКАЯ,138
049503709	АСКИЗ	УЛ.КРАСНОАРМЕЙСКАЯ,14
049503000	АСКИЗ	УЛ.КРАСНОАРМЕЙСКАЯ,14
047501710	ЧЕЛЯБИНСК	УЛ.КРАСНОАРМЕЙСКАЯ,140
046027260	РОСТОВ-НА-ДОНУ	УЛ.КРАСНОАРМЕЙСКАЯ,157
041501788	БРЯНСК	УЛ.КРАСНОАРМЕЙСКАЯ,158
049401835	ИЖЕВСК	УЛ.КРАСНОАРМЕЙСКАЯ,159
049401714	ИЖЕВСК	УЛ.КРАСНОАРМЕЙСКАЯ,159-А
049401726	ИЖЕВСК	УЛ.КРАСНОАРМЕЙСКАЯ,159-А
049401723	ИЖЕВСК	УЛ.КРАСНОАРМЕЙСКАЯ,159А
047305846	БАРЫШ	УЛ.КРАСНОАРМЕЙСКАЯ,16
046027283	РОСТОВ-НА-ДОНУ	УЛ.КРАСНОАРМЕЙСКАЯ,166А
046552884	КУШВА	УЛ.КРАСНОАРМЕЙСКАЯ,16А
046552923	КУШВА	УЛ.КРАСНОАРМЕЙСКАЯ,16А
041501745	БРЯНСК	УЛ.КРАСНОАРМЕЙСКАЯ,170
046029301	РОСТОВ-НА-ДОНУ	УЛ.КРАСНОАРМЕЙСКАЯ,170/84
049401843	ИЖЕВСК	УЛ.КРАСНОАРМЕЙСКАЯ,182А
046015245	РОСТОВ-НА-ДОНУ	УЛ.КРАСНОАРМЕЙСКАЯ,188
040539783	ДАЛЬНЕРЕЧЕНСК	УЛ.КРАСНОАРМЕЙСКАЯ,19
048860727	ЙОШКАР-ОЛА	УЛ.КРАСНОАРМЕЙСКАЯ,19
041563628	ЛОКОТЬ	УЛ.КРАСНОАРМЕЙСКАЯ,1А
041402621	ПРОХОРОВКА	УЛ.КРАСНОАРМЕЙСКАЯ,2
044689491	ТАЛДОМ	УЛ.КРАСНОАРМЕЙСКАЯ,2
040510859	НАХОДКА	УЛ.КРАСНОАРМЕЙСКАЯ,2
046027645	ЧАЛТЫРЬ	УЛ.КРАСНОАРМЕЙСКАЯ,21А
046027242	РОСТОВ-НА-ДОНУ	УЛ.КРАСНОАРМЕЙСКАЯ,224/92-94/1
045805616	ПЫТАЛОВО	УЛ.КРАСНОАРМЕЙСКАЯ,23
046634628	КАРДЫМОВО	УЛ.КРАСНОАРМЕЙСКАЯ,23
046015320	РОСТОВ-НА-ДОНУ	УЛ.КРАСНОАРМЕЙСКАЯ,23
045805732	ПЫТАЛОВО	УЛ.КРАСНОАРМЕЙСКАЯ,24
040508751	МИХАЙЛОВКА	УЛ.КРАСНОАРМЕЙСКАЯ,25
046015439	РОСТОВ-НА-ДОНУ	УЛ.КРАСНОАРМЕЙСКАЯ,262
048142736	УЛАН-УДЭ	УЛ.КРАСНОАРМЕЙСКАЯ,28
046043305	РОСТОВ-НА-ДОНУ	УЛ.КРАСНОАРМЕЙСКАЯ,298/81
044705720	КОЛА	УЛ.КРАСНОАРМЕЙСКАЯ,3
042833730	МАКСАТИХА	УЛ.КРАСНОАРМЕЙСКАЯ,3
040467666	КАЗАЧИНСКОЕ	УЛ.КРАСНОАРМЕЙСКАЯ,3
044660131	ЛЮБЕРЦЫ	УЛ.КРАСНОАРМЕЙСКАЯ,3
049710000	ЯДРИН	УЛ.КРАСНОАРМЕЙСКАЯ,3
042833000	МАКСАТИХА	УЛ.КРАСНОАРМЕЙСКАЯ,3
042817000	КАЛЯЗИН	УЛ.КРАСНОАРМЕЙСКАЯ,3/26
049503670	АСКИЗ	УЛ.КРАСНОАРМЕЙСКАЯ,34
046027241	РОСТОВ-НА-ДОНУ	УЛ.КРАСНОАРМЕЙСКАЯ,35/77
042814608	ЖАРКОВСКИЙ	УЛ.КРАСНОАРМЕЙСКАЯ,4
048860632	ЙОШКАР-ОЛА	УЛ.КРАСНОАРМЕЙСКАЯ,40
043207782	КЕМЕРОВО	УЛ.КРАСНОАРМЕЙСКАЯ,41
046510819	НИЖНИЙ ТАГИЛ	УЛ.КРАСНОАРМЕЙСКАЯ,41/39
045201622	БОЛЬШЕРЕЧЬЕ	УЛ.КРАСНОАРМЕЙСКАЯ,5
049710717	ЯДРИН	УЛ.КРАСНОАРМЕЙСКАЯ,5
049706717	ЯДРИН	УЛ.КРАСНОАРМЕЙСКАЯ,5
043207748	КЕМЕРОВО	УЛ.КРАСНОАРМЕЙСКАЯ,50
043207757	КЕМЕРОВО	УЛ.КРАСНОАРМЕЙСКАЯ,50
043207769	КЕМЕРОВО	УЛ.КРАСНОАРМЕЙСКАЯ,50
043207797	КЕМЕРОВО	УЛ.КРАСНОАРМЕЙСКАЯ,50
049133603	ЧЕРКЕССК	УЛ.КРАСНОАРМЕЙСКАЯ,52
049133833	ЧЕРКЕССК	УЛ.КРАСНОАРМЕЙСКАЯ,52
042007787	ВОРОНЕЖ	УЛ.КРАСНОАРМЕЙСКАЯ,52Б
045225797	МУРОМЦЕВО	УЛ.КРАСНОАРМЕЙСКАЯ,6
048856000	КИЛЕМАРЫ	УЛ.КРАСНОАРМЕЙСКАЯ,6
042007844	ВОРОНЕЖ	УЛ.КРАСНОАРМЕЙСКАЯ,62
042007780	ВОРОНЕЖ	УЛ.КРАСНОАРМЕЙСКАЯ,62
048001773	БЕЛЕБЕЙ	УЛ.КРАСНОАРМЕЙСКАЯ,63
046015665	РОСТОВ-НА-ДОНУ	УЛ.КРАСНОАРМЕЙСКАЯ,63/90
049133812	ЧЕРКЕССК	УЛ.КРАСНОАРМЕЙСКАЯ,64
041501779	БРЯНСК	УЛ.КРАСНОАРМЕЙСКАЯ,65
049133602	ЧЕРКЕССК	УЛ.КРАСНОАРМЕЙСКАЯ,66
047601731	ЧИТА	УЛ.КРАСНОАРМЕЙСКАЯ,68
047601702	ЧИТА	УЛ.КРАСНОАРМЕЙСКАЯ,68
040508620	МИХАЙЛОВКА	УЛ.КРАСНОАРМЕЙСКАЯ,7
042745000	НЕМАН	УЛ.КРАСНОАРМЕЙСКАЯ,7
045328000	НОВОСЕРГИЕВКА	УЛ.КРАСНОАРМЕЙСКАЯ,7
042520711	ИРКУТСК	УЛ.КРАСНОАРМЕЙСКАЯ,7
046427710	УГЛЕГОРСК	УЛ.КРАСНОАРМЕЙСКАЯ,7-А
047522000	КИЗИЛЬСКОЕ	УЛ.КРАСНОАРМЕЙСКАЯ,73
043602845	САМАРА	УЛ.КРАСНОАРМЕЙСКАЯ,75
043601819	САМАРА	УЛ.КРАСНОАРМЕЙСКАЯ,76
041728000	МЕЛЕНКИ	УЛ.КРАСНОАРМЕЙСКАЯ,78
044660359	ЛЮБЕРЦЫ	УЛ.КРАСНОАРМЕЙСКАЯ,8
040118602	СОЛОНЕШНОЕ	УЛ.КРАСНОАРМЕЙСКАЯ,8
040118000	СОЛОНЕШНОЕ	УЛ.КРАСНОАРМЕЙСКАЯ,8
043469727	КОСТРОМА	УЛ.КРАСНОАРМЕЙСКАЯ,8,КАБ.211
046015220	РОСТОВ-НА-ДОНУ	УЛ.КРАСНОАРМЕЙСКАЯ,91
041501772	БРЯНСК	УЛ.КРАСНОАРМЕЙСКАЯ,91
041710000	КРАСНАЯ-ГОРБАТКА	УЛ.КРАСНОАРМЕЙСКАЯ,Д.6
042233861	КРАСНЫЕ БАКИ	УЛ.КРАСНОБАКОВСКАЯ,2
044585215	МОСКВА	УЛ.КРАСНОБОГАТЫРСКАЯ, Д.44
044579105	МОСКВА	УЛ.КРАСНОБОГАТЫРСКАЯ,Д.44
047888762	ЯРОСЛАВЛЬ	УЛ.КРАСНОБОРСКАЯ,5
045019827	КУЙБЫШЕВ	УЛ.КРАСНОВА,24
043672743	СЕРГИЕВСК	УЛ.КРАСНОВА,84-Б
047514788	СИМ	УЛ.КРАСНОГВАРДЕЙСКАЯ, 1
046628626	САФОНОВО	УЛ.КРАСНОГВАРДЕЙСКАЯ,19
040313720	ГЕЛЕНДЖИК	УЛ.КРАСНОГВАРДЕЙСКАЯ,34
045209756	ОМСК	УЛ.КРАСНОГВАРДЕЙСКАЯ,35
045209755	ОМСК	УЛ.КРАСНОГВАРДЕЙСКАЯ,35
040313704	ГЕЛЕНДЖИК	УЛ.КРАСНОГВАРДЕЙСКАЯ,38
041803680	ЧЕРНЫШКОВСКИЙ	УЛ.КРАСНОГВАРДЕЙСКАЯ,48
041809708	АЛЕКСЕЕВСКАЯ	УЛ.КРАСНОГВАРДЕЙСКАЯ,7
049401721	ИЖЕВСК	УЛ.КРАСНОГЕРОЙСКАЯ,18
049401886	ИЖЕВСК	УЛ.КРАСНОГЕРОЙСКАЯ,63
049401718	ИЖЕВСК	УЛ.КРАСНОГЕРОЙСКАЯ,63
049401824	ИЖЕВСК	УЛ.КРАСНОГЕРОЙСКАЯ,89
049205828	КАЗАНЬ	УЛ.КРАСНОГО ЗНАМЕНИ,66
044030828	САНКТ-ПЕТЕРБУРГ	УЛ.КРАСНОГО КУРСАНТА,25,ЛИТ.Н
042619000	ОРДЖОНИКИДЗЕВСКАЯ	УЛ.КРАСНОГО ОКТЯБРЯ,44
045861738	ОПОЧКА	УЛ.КРАСНОГОРОДСКАЯ,10-А
045861738	ОПОЧКА	УЛ.КРАСНОГОРОДСКАЯ,1А
044583421	МОСКВА	УЛ.КРАСНОДАРСКАЯ,13
041946747	ЧЕРЕПОВЕЦ	УЛ.КРАСНОДОНЦЕВ,57А
042007774	ВОРОНЕЖ	УЛ.КРАСНОЗВЕЗДНАЯ,42
045367811	ОРЕНБУРГ	УЛ.КРАСНОЗНАМЕННАЯ,22
045367000	ОРЕНБУРГ	УЛ.КРАСНОЗНАМЕННАЯ,22
041824853	ВОЛГОГРАД	УЛ.КРАСНОЗНАМЕНСКАЯ,18
041824723	ВОЛГОГРАД	УЛ.КРАСНОЗНАМЕНСКАЯ,18
044661457	ЩЕЛКОВО	УЛ.КРАСНОЗНАМЕНСКАЯ,6
041806904	ВОЛГОГРАД	УЛ.КРАСНОЗНАМЕНСКАЯ,7
041806706	ВОЛГОГРАД	УЛ.КРАСНОЗНАМЕНСКАЯ,7А
041806719	ВОЛГОГРАД	УЛ.КРАСНОЗНАМЕНСКАЯ,7А
044661716	ЩЕЛКОВО	УЛ.КРАСНОЗНАМЕНСКАЯ,Д.6
040407883	КРАСНОЯРСК	УЛ.КРАСНОЙ АРМИИ,10
046508000	АЛАПАЕВСК	УЛ.КРАСНОЙ АРМИИ,4
040484906	КРАСНОЯРСК	УЛ.КРАСНОЙ ГВАРДИИ,21,ОФИС 509
040484849	КРАСНОЯРСК	УЛ.КРАСНОЙ ГВАРДИИ,24
047601732	ЧИТА	УЛ.КРАСНОЙ ЗВЕЗДЫ 51-А
047601820	ЧИТА	УЛ.КРАСНОЙ ЗВЕЗДЫ,51-А
044599244	МОСКВА	УЛ.КРАСНОКАЗАРМЕННАЯ,10
044583983	МОСКВА	УЛ.КРАСНОКАЗАРМЕННАЯ,12
044583295	МОСКВА	УЛ.КРАСНОКАЗАРМЕННАЯ,12
044583559	МОСКВА	УЛ.КРАСНОКАЗАРМЕННАЯ,14,ПЖ508
044540130	МОСКВА	УЛ.КРАСНОКАЗАРМЕННАЯ,3
044585879	МОСКВА	УЛ.КРАСНОКАЗАРМЕННАЯ,3
046643744	ЯРЦЕВО	УЛ.КРАСНООКТЯБРСКАЯ, 2
047905701	ХАКУРИНОХАБЛЬ	УЛ.КРАСНООКТЯБРЬСКАЯ,109
047905000	ХАКУРИНОХАБЛЬ	УЛ.КРАСНООКТЯБРЬСКАЯ,109
047908711	МАЙКОП	УЛ.КРАСНООКТЯБРЬСКАЯ,19
047908707	МАЙКОП	УЛ.КРАСНООКТЯБРЬСКАЯ,25
047908735	МАЙКОП	УЛ.КРАСНООКТЯБРЬСКАЯ,37
047908616	МАЙКОП	УЛ.КРАСНООКТЯБРЬСКАЯ,44
041726000	ЮРЬЕВ-ПОЛЬСКИЙ	УЛ.КРАСНООКТЯБРЬСКАЯ,Д.8
046369711	ГОРНЫЙ	УЛ.КРАСНОПАРТИЗАНСКАЯ 21
040452651	КАНСК	УЛ.КРАСНОПАРТИЗАНСКАЯ,69/1
046369641	ГОРНЫЙ	УЛ.КРАСНОПАРТИЗАНСКАЯ,9
042507848	НИЖНЕУДИНСК	УЛ.КРАСНОПРОЛЕТАРСКАЯ,16
044583373	МОСКВА	УЛ.КРАСНОПРОЛЕТАРСКАЯ,7
044525373	МОСКВА	УЛ.КРАСНОПРОЛЕТАРСКАЯ,7
044552768	МОСКВА	УЛ.КРАСНОПРОЛЕТАРСКАЯ,7 ОФ.N3
044583262	МОСКВА	УЛ.КРАСНОПРУДНАЯ,24 2
044583167	МОСКВА	УЛ.КРАСНОПРУДНАЯ,26/1
044552756	МОСКВА	УЛ.КРАСНОПРУДНАЯ,3-5 СТР.1
044583730	МОСКВА	УЛ.КРАСНОПРУДНАЯ,3-5 СТР.1
044552655	МОСКВА	УЛ.КРАСНОПРУДНАЯ,3-5,СТР.1
040813654	ХАБАРОВСК	УЛ.КРАСНОРЕЧЕНСКАЯ,116
040813722	ХАБАРОВСК	УЛ.КРАСНОРЕЧЕНСКАЯ,54Б
040813764	ХАБАРОВСК	УЛ.КРАСНОРЕЧЕНСКАЯ,54Б
044579930	МОСКВА	УЛ.КРАСНОСЕЛЬСКАЯ ВЕРХНЯЯ,3Г
044525927	МОСКВА	УЛ.КРАСНОСЕЛЬСКАЯ ВЕРХНЯЯ,3Г
049209875	КАЗАНЬ	УЛ.КРАСНОСЕЛЬСКАЯ,51
041012755	БЛАГОВЕЩЕНСК	УЛ.КРАСНОФЛОТСКАЯ,135
041012713	БЛАГОВЕЩЕНСК	УЛ.КРАСНОФЛОТСКАЯ,135
041012768	БЛАГОВЕЩЕНСК	УЛ.КРАСНОФЛОТСКАЯ,135
041012786	БЛАГОВЕЩЕНСК	УЛ.КРАСНОФЛОТСКАЯ,139
045225791	ОМСК	УЛ.КРАСНОФЛОТСКАЯ,24
048142753	УЛАН-УДЭ	УЛ.КРАСНОФЛОТСКАЯ,30
042003701	БОБРОВ	УЛ.КРАСНОФЛОТСКАЯ,41
040702731	СТАВРОПОЛЬ	УЛ.КРАСНОФЛОТСКАЯ,66
045003898	НОВОСИБИРСК	УЛ.КРАСНОЯРСКАЯ,35
045003736	НОВОСИБИРСК	УЛ.КРАСНОЯРСКАЯ,40
049509000	ЧЕРНОГОРСК	УЛ.КРАСНОЯРСКАЯ,94
042265792	ВЫКСА	УЛ.КРАСНЫЕ ЗОРИ,7Б
046507913	АРТЕМОВСКИЙ	УЛ.КРАСНЫЙ ЛУЧ,27А
042503628	КУЙТУН	УЛ.КРАСНЫЙ ОКТЯБРЬ,28
045275805	НОВОВАРШАВКА	УЛ.КРАСНЫЙ ПУТЬ, 1
045279605	ОМСК	УЛ.КРАСНЫЙ ПУТЬ,111
045209857	ОМСК	УЛ.КРАСНЫЙ ПУТЬ,30
045263759	НОВОВАРШАВКА	УЛ.КРАСНЫЙ ПУТЬ,43
045275608	НОВОВАРШАВКА	УЛ.КРАСНЫЙ ПУТЬ,43
045209850	ОМСК	УЛ.КРАСНЫЙ ПУТЬ,89
047310000	ИНЗА	УЛ.КРАСНЫХ БОЙЦОВ,36
043707815	МОКРОУСОВО	УЛ.КРАСНЫХ БОРЦОВ,31
042406702	ИВАНОВО	УЛ.КРАСНЫХ ЗОРЬ,16
042913701	ОБНИНСК	УЛ.КРАСНЫХ ЗОРЬ,26
042913727	ОБНИНСК	УЛ.КРАСНЫХ ЗОРЬ,26
044906710	ПЕСТОВО	УЛ.КРАСНЫХ ЗОРЬ,59
040349752	КРАСНОДАР	УЛ.КРАСНЫХ ПАРТИЗАН,180
049304732	КЫЗЫЛ	УЛ.КРАСНЫХ ПАРТИЗАН,28
049304732	КЫЗЫЛ	УЛ.КРАСНЫХ ПАРТИЗАН,28
044611475	МОЖАЙСК	УЛ.КРАСНЫХ ПАРТИЗАН,4
040349211	КРАСНОДАР	УЛ.КРАСНЫХ ПАРТИЗАН,567"Б"
048055713	ЗИЛАИР	УЛ.КРАСНЫХ ПАРТИЗАН,63
040401789	МИНУСИНСК	УЛ.КРАСНЫХ ПАРТИЗАН,9
042619746	ОРДЖОНИКИДЗЕВСКАЯ	УЛ.КРАСНЫХ ФРОНТОВИКОВ
044030897	САНКТ-ПЕТЕРБУРГ	УЛ.КРАСУЦКОГО,4
044030913	САНКТ-ПЕТЕРБУРГ	УЛ.КРАСУЦКОГО,4
046577969	ЕКАТЕРИНБУРГ	УЛ.КРАУЛЯ,2
046551914	ЕКАТЕРИНБУРГ	УЛ.КРАУЛЯ,53
041501705	БРЯНСК	УЛ.КРАХМАЛЕВА,2
041501705	БРЯНСК	УЛ.КРАХМАЛЕВА,2
041501751	БРЯНСК	УЛ.КРАХМАЛЕВА,2
041501717	БРЯНСК	УЛ.КРАХМАЛЕВА,47
041501746	БРЯНСК	УЛ.КРАХМАЛЕВА,47
042022734	ЕЛАНЬ-КОЛЕНО	УЛ.КРЕЙЗЕРА,24
041708775	ВЛАДИМИР	УЛ.КРЕМЛЕВСКАЯ,5А
041708757	ВЛАДИМИР	УЛ.КРЕМЛЕВСКАЯ,5А
044109789	ВЫБОРГ	УЛ.КРЕПОСТНАЯ,16
044109734	ВЫБОРГ	УЛ.КРЕПОСТНАЯ,25/27
044109774	ВЫБОРГ	УЛ.КРЕПОСТНАЯ,25/27
047885793	РЫБИНСК	УЛ.КРЕСТОВАЯ,Д.62
040344947	ЛЕНИНГРАДСКАЯ	УЛ.КРЕСТЬЯНСКАЯ,169
040344804	ЛЕНИНГРАДСКАЯ	УЛ.КРЕСТЬЯНСКАЯ,169
045306619	КУРМАНАЕВКА	УЛ.КРЕСТЬЯНСКАЯ,23-А
047908736	МАЙКОП	УЛ.КРЕСТЬЯНСКАЯ,236
047908749	МАЙКОП	УЛ.КРЕСТЬЯНСКАЯ,236
045306816	КУРМАНАЕВКА	УЛ.КРЕСТЬЯНСКАЯ,23А
044583268	МОСКВА	УЛ.КРЖИЖАНОВСКОГО,13
044583268	МОСКВА	УЛ.КРЖИЖАНОВСКОГО,13
044585332	МОСКВА	УЛ.КРЖИЖАНОВСКОГО,15 СТР.7
044583779	МОСКВА	УЛ.КРЖИЖАНОВСКОГО,18-3
044583243	МОСКВА	УЛ.КРЖИЖАНОВСКОГО,2/21
044583239	МОСКВА	УЛ.КРЖИЖАНОВСКОГО,21/33
044583239	МОСКВА	УЛ.КРЖИЖАНОВСКОГО,21/33
044579157	МОСКВА	УЛ.КРЖИЖАНОВСКОГО,21/33-1
044579157	МОСКВА	УЛ.КРЖИЖАНОВСКОГО,21/33-1
044552200	МОСКВА	УЛ.КРЖИЖАНОВСКОГО,21/33-1
044579226	МОСКВА	УЛ.КРЖИЖАНОВСКОГО,21/33-1
046527709	АЧИТ	УЛ.КРИВОЗУБОВА,1
046527614	АЧИТ	УЛ.КРИВОЗУБОВА,23
043764810	КУРГАН	УЛ.КРИВОЛАПОВА,21
043764890	КУРГАН	УЛ.КРИВОЛАПОВА,21
044585254	МОСКВА	УЛ.КРИВОРОЖСКАЯ,33
044525337	МОСКВА	УЛ.КРИВОРОЖСКАЯ,33
045744838	ПЕРМЬ	УЛ.КРИСАНОВА,17
045744802	ПЕРМЬ	УЛ.КРИСАНОВА,17
042908731	КАЛУГА	УЛ.КРОПОТКИНА,2
045005712	НОВОСИБИРСК	УЛ.КРОПОТКИНА,271
045003800	НОВОСИБИРСК	УЛ.КРОПОТКИНА,271
045225740	СЕДЕЛЬНИКОВО	УЛ.КРОПОТОВА,3
044695163	СЕРПУХОВ	УЛ.КРУПСКАЯ,10А
048137708	КЯХТА	УЛ.КРУПСКОЙ 42
049221761	ЛЕНИНОГОРСК	УЛ.КРУПСКОЙ 5
041553779	ФОКИНО ДЯТЬКОВСКОГО Р-НА	УЛ.КРУПСКОЙ,1
041553708	ДЯТЬКОВО	УЛ.КРУПСКОЙ,16
047108609	ВАГАЙ	УЛ.КРУПСКОЙ,23
043226610	ПРОМЫШЛЕННАЯ	УЛ.КРУПСКОЙ,28
043304603	КИРОВ	УЛ.КРУПСКОЙ,5
046014618	КАМЕНОЛОМНИ	УЛ.КРУПСКОЙ,57
048073834	УФА	УЛ.КРУПСКОЙ,7
048071937	УФА	УЛ.КРУПСКОЙ,7
048073937	УФА	УЛ.КРУПСКОЙ,7
048071780	УФА	УЛ.КРУПСКОЙ,8
048071975	УФА	УЛ.КРУПСКОЙ,8
048073975	УФА	УЛ.КРУПСКОЙ,8
042239870	СОСНОВСКОЕ	УЛ.КРУПСКОЙ,83-А
042239000	СОСНОВСКОЕ	УЛ.КРУПСКОЙ,83-А
040173784	БАРНАУЛ	УЛ.КРУПСКОЙ,91А
044695760	СЕРПУХОВ	УЛ.КРУПСКОЙ,Д.10А
046927799	СЕВЕРСК	УЛ.КРУПСКОЙ,Д.33
044585703	МОСКВА	УЛ.КРУТИЦКИЙ ВАЛ,26
041023738	СВОБОДНЫЙ	УЛ.КРУЧИНИНА,32
044585308	МОСКВА	УЛ.КРЫЛАТСКАЯ,10
044583658	МОСКВА	УЛ.КРЫЛАТСКИЕ ХОЛМЫ,32-2
044579658	МОСКВА	УЛ.КРЫЛАТСКИЕ ХОЛМЫ,32-2
044583511	МОСКВА	УЛ.КРЫЛАТСКИЕ ХОЛМЫ,7/2
047054601	КИМОВСК	УЛ.КРЫЛОВА,11
040465825	ЛЕСОСИБИРСК	УЛ.КРЫЛОВА,12
042809740	ТВЕРЬ	УЛ.КРЫЛОВА,20/29
045017748	НОВОСИБИРСК	УЛ.КРЫЛОВА,4
045005836	НОВОСИБИРСК	УЛ.КРЫЛОВА,4
045003807	НОВОСИБИРСК	УЛ.КРЫЛОВА,4
042809719	ТВЕРЬ	УЛ.КРЫЛОВА,40/29
042809794	ТВЕРЬ	УЛ.КРЫЛОВА,40/29
042282710	НИЖНИЙ НОВГОРОД	УЛ.КРЫЛОВА,5
043632746	КИНЕЛЬ	УЛ.КРЫМСКАЯ,1
047601632	ЧИТА	УЛ.КУБАНСКАЯ,1
047723601	ПЕВЕК	УЛ.КУВАЕВА,49
048862811	МОРКИ	УЛ.КУДРЯВЦЕВА,8
043207771	КЕМЕРОВО	УЛ.КУЗБАССКАЯ,31
044703745	РЕВДА	УЛ.КУЗИНА,9
044583960	МОСКВА	УЛ.КУЗНЕЦКИЙ МОСТ, Д.21/5
044585966	МОСКВА	УЛ.КУЗНЕЦКИЙ МОСТ, Д.9
044541312	МОСКВА	УЛ.КУЗНЕЦКИЙ МОСТ,15
044583080	МОСКВА	УЛ.КУЗНЕЦКИЙ МОСТ,15
044541187	МОСКВА	УЛ.КУЗНЕЦКИЙ МОСТ,16
044583187	МОСКВА	УЛ.КУЗНЕЦКИЙ МОСТ,16
044545169	МОСКВА	УЛ.КУЗНЕЦКИЙ МОСТ,19 ОФИС 40
044579606	МОСКВА	УЛ.КУЗНЕЦКИЙ МОСТ,19 ОФИС 40
044583925	МОСКВА	УЛ.КУЗНЕЦКИЙ МОСТ,21/5
044583201	МОСКВА	УЛ.КУЗНЕЦКИЙ МОСТ,21/5
044583088	МОСКВА	УЛ.КУЗНЕЦКИЙ МОСТ,21/5
044552105	МОСКВА	УЛ.КУЗНЕЦКИЙ МОСТ,21/5
044585697	МОСКВА	УЛ.КУЗНЕЦКИЙ МОСТ,21/5
044579144	МОСКВА	УЛ.КУЗНЕЦКИЙ МОСТ,6/3
044583232	МОСКВА	УЛ.КУЗНЕЦКИЙ МОСТ,9
041106608	КОТЛАС	УЛ.КУЗНЕЦОВА,14
046551754	ЕКАТЕРИНБУРГ	УЛ.КУЗНЕЦОВА,2
047308840	УЛЬЯНОВСК	УЛ.КУЗНЕЦОВА,5А
047308895	УЛЬЯНОВСК	УЛ.КУЗНЕЦОВА,5А
041908704	ВЕЛИКИЙ УСТЮГ	УЛ.КУЗНЕЦОВА,8
041908733	ВЕЛИКИЙ УСТЮГ	УЛ.КУЗНЕЦОВА,Д.8
049926615	ОБЛУЧЬЕ	УЛ.КУЗНЕЧНАЯ,11А
049926620	ОБЛУЧЬЕ	УЛ.КУЗНЕЧНАЯ,11А
040405600	НАЗАРОВО	УЛ.КУЗНЕЧНАЯ,2
047171779	МЕГИОН	УЛ.КУЗЬМИНА,16
049033735	ВЛАДИКАВКАЗ	УЛ.КУЙБЫШЕВА Д.15 КОР.1
040715793	КИСЛОВОДСК	УЛ.КУЙБЫШЕВА, 66
043626733	ЧАПАЕВСК	УЛ.КУЙБЫШЕВА,1
043657733	ЧАПАЕВСК	УЛ.КУЙБЫШЕВА,1
046577827	ЕКАТЕРИНБУРГ	УЛ.КУЙБЫШЕВА,10
043657931	ЧАПАЕВСК	УЛ.КУЙБЫШЕВА,10
043655749	ПОХВИСТНЕВО	УЛ.КУЙБЫШЕВА,11
042748797	КАЛИНИНГРАД	УЛ.КУЙБЫШЕВА,11
042748897	КАЛИНИНГРАД	УЛ.КУЙБЫШЕВА,11
042748800	КАЛИНИНГРАД	УЛ.КУЙБЫШЕВА,11
043735847	КУРГАН	УЛ.КУЙБЫШЕВА,12
043735851	КУРГАН	УЛ.КУЙБЫШЕВА,12
043735871	КУРГАН	УЛ.КУЙБЫШЕВА,12
043735880	КУРГАН	УЛ.КУЙБЫШЕВА,12
043601821	САМАРА	УЛ.КУЙБЫШЕВА,120
043672936	СУХОДОЛ	УЛ.КУЙБЫШЕВА,14
045655724	ПЕНЗА	УЛ.КУЙБЫШЕВА,14
043682926	ОКТЯБРЬСК	УЛ.КУЙБЫШЕВА,17
041501797	БРЯНСК	УЛ.КУЙБЫШЕВА,17
047118619	АРМИЗОНСКОЕ	УЛ.КУЙБЫШЕВА,18
047118625	АРМИЗОНСКОЕ	УЛ.КУЙБЫШЕВА,18
041501777	БРЯНСК	УЛ.КУЙБЫШЕВА,18
043669724	НОВОКУЙБЫШЕВСК	УЛ.КУЙБЫШЕВА,2
043217659	ЯШКИНО	УЛ.КУЙБЫШЕВА,2-Г
049249735	БУЛГАР	УЛ.КУЙБЫШЕВА,20
041856834	БЫКОВО	УЛ.КУЙБЫШЕВА,20
045624000	НЕВЕРКИНО	УЛ.КУЙБЫШЕВА,20
048602719	ПЕТРОЗАВОДСК	УЛ.КУЙБЫШЕВА,21
048602807	ПЕТРОЗАВОДСК	УЛ.КУЙБЫШЕВА,21
041501764	СЕЛЬЦО	УЛ.КУЙБЫШЕВА,21А
041018617	ЗАВИТИНСК	УЛ.КУЙБЫШЕВА,24
041810649	БЫКОВО	УЛ.КУЙБЫШЕВА,24
048602767	ПЕТРОЗАВОДСК	УЛ.КУЙБЫШЕВА,26
041716734	МУРОМ	УЛ.КУЙБЫШЕВА,2А
043751879	ШУМИХА	УЛ.КУЙБЫШЕВА,3
041409707	БОРИСОВКА	УЛ.КУЙБЫШЕВА,3
041409000	БОРИСОВКА	УЛ.КУЙБЫШЕВА,3
043735836	КУРГАН	УЛ.КУЙБЫШЕВА,35
043735870	КУРГАН	УЛ.КУЙБЫШЕВА,35
040162725	ТОПЧИХА	УЛ.КУЙБЫШЕВА,37
041550717	КРАСНАЯ-ГОРА	УЛ.КУЙБЫШЕВА,4
049033723	ВЛАДИКАВКАЗ	УЛ.КУЙБЫШЕВА,4
048602765	ПЕТРОЗАВОДСК	УЛ.КУЙБЫШЕВА,4
047322611	КАРСУН	УЛ.КУЙБЫШЕВА,42
041018768	ЗАВИТИНСК	УЛ.КУЙБЫШЕВА,42
046568939	ЕКАТЕРИНБУРГ	УЛ.КУЙБЫШЕВА,44Д
045744828	ПЕРМЬ	УЛ.КУЙБЫШЕВА,47/56
045655743	ПЕНЗА	УЛ.КУЙБЫШЕВА,4Б
040715642	КИСЛОВОДСК	УЛ.КУЙБЫШЕВА,51
044650424	СТУПИНО	УЛ.КУЙБЫШЕВА,59
040715894	КИСЛОВОДСК	УЛ.КУЙБЫШЕВА,66
041203763	АСТРАХАНЬ	УЛ.КУЙБЫШЕВА,67
046505810	ЕКАТЕРИНБУРГ	УЛ.КУЙБЫШЕВА,75
045218710	ОМСК	УЛ.КУЙБЫШЕВА,79
045297814	ОМСК	УЛ.КУЙБЫШЕВА,79
045209814	ОМСК	УЛ.КУЙБЫШЕВА,79
045745765	ДОБРЯНКА	УЛ.КУЙБЫШЕВА,8
046505835	ЕКАТЕРИНБУРГ	УЛ.КУЙБЫШЕВА,82-А
043735864	КУРГАН	УЛ.КУЙБЫШЕВА,89
041550618	КРАСНАЯ ГОРА	УЛ.КУЙБЫШЕВА,9
043601613	САМАРА	УЛ.КУЙБЫШЕВА,93
046013953	КУЙБЫШЕВО	УЛ.КУЙБЫШЕВСКАЯ,36
046013403	КУЙБЫШЕВО	УЛ.КУЙБЫШЕВСКАЯ,36
043672714	ИСАКЛЫ	УЛ.КУЙБЫШЕВСКАЯ,88
042007796	ВОРОНЕЖ	УЛ.КУКОЛКИНА,11
042007795	ВОРОНЕЖ	УЛ.КУКОЛКИНА,24
042406803	ИВАНОВО	УЛ.КУКОНКОВЫХ,96
045655601	ПЕНЗА	УЛ.КУЛАКОВА,1
045655740	ПЕНЗА	УЛ.КУЛАКОВА,2
049805812	ЯКУТСК	УЛ.КУЛАКОВСКОГО,20
049828000	ЫТЫК-КЮЕЛЬ	УЛ.КУЛАКОВСКОГО,25
041281002	АСТРАХАНЬ	УЛ.КУЛИКОВА,62/1
044583074	МОСКВА	УЛ.КУЛЬНЕВА,3
044583994	МОСКВА	УЛ.КУЛЬНЕВА,3 СТР.1
044525994	МОСКВА	УЛ.КУЛЬНЕВА,3 СТР.1
044525257	МОСКВА	УЛ.КУЛЬНЕВА,4
044583761	МОСКВА	УЛ.КУЛЬНЕВА,4
046555896	БОГДАНОВИЧ	УЛ.КУНАВИНА,114
046534713	КАМЕНСК-УРАЛЬСКИЙ	УЛ.КУНАВИНА,6
040395522	НОВОРОССИЙСК	УЛ.КУНИКОВА 28,КОРПУСN1,КАБ.N1
044583463	МОСКВА	УЛ.КУНЦЕВСКАЯ,13/6
045655768	ПЕНЗА	УЛ.КУРАЕВА,1А
048702611	СЫКТЫВКАР	УЛ.КУРАТОВА,53
048702731	СЫКТЫВКАР	УЛ.КУРАТОВА,77
049805736	ЯКУТСК	УЛ.КУРАШОВА,1/1
049805746	ЯКУТСК	УЛ.КУРАШОВА,13/1
049805775	ЯКУТСК	УЛ.КУРАШОВА,24
049805764	ЯКУТСК	УЛ.КУРАШОВА,30/1
049805738	ЯКУТСК	УЛ.КУРАШОВА,30/1
049805738	ЯКУТСК	УЛ.КУРАШОВА,30/1
046404683	КУРИЛЬСК	УЛ.КУРИЛЬСКАЯ,5
049805726	ЯКУТСК	УЛ.КУРНАТОВСКОГО,28
040396768	СОЧИ	УЛ.КУРОРТНЫЙ ПР.,108/15
047601629	ЧИТА	УЛ.КУРТАНОВСКОГО,38
042913748	ОБНИНСК	УЛ.КУРЧАТОВА,23
042913708	ОБНИНСК	УЛ.КУРЧАТОВА,41
042913708	ОБНИНСК	УЛ.КУРЧАТОВА,41
042913777	ОБНИНСК	УЛ.КУРЧАТОВА,49
042913740	ОБНИНСК	УЛ.КУРЧАТОВА,49
042913724	ОБНИНСК	УЛ.КУРЧАТОВА,49
049457890	КАМБАРКА	УЛ.КУРЯГИНА,15
044583095	МОСКВА	УЛ.КУСКОВСКАЯ,1 КВ.66
040349756	КРАСНОДАР	УЛ.КУТОВАЯ,4
046627000	ДОРОГОБУЖ	УЛ.КУТУЗОВА,1
047003705	ТУЛА	УЛ.КУТУЗОВА,100
042908753	КАЛУГА	УЛ.КУТУЗОВА,12
048246855	КИЗЛЯР	УЛ.КУТУЗОВА,1А
043669868	НОВОКУЙБЫШЕВСК	УЛ.КУТУЗОВА,20/24
040147753	БИЙСК	УЛ.КУТУЗОВА,21
042748705	КАЛИНИНГРАД	УЛ.КУТУЗОВА,39
044585235	МОСКВА	УЛ.КУУСИНЕНА,5
044523101	МОСКВА	УЛ.КУУСИНЕНА,Д.6,КОРП.8
042007749	ВОРОНЕЖ	УЛ.КУЦЫГИНА, Д.32
042007709	ВОРОНЕЖ	УЛ.КУЦЫГИНА,21
042007783	ВОРОНЕЖ	УЛ.КУЦЫГИНА,32
042007729	ВОРОНЕЖ	УЛ.КУЦЫГИНА,32
042007809	ВОРОНЕЖ	УЛ.КУЦЫГИНА,32
042007900	ВОРОНЕЖ	УЛ.КУЦЫГИНА,32
049033783	ВЛАДИКАВКАЗ	УЛ.КЫРДЖАЛИЙСКАЯ,3
041726728	ЮРЬЕВ-ПОЛЬСКИЙ	УЛ.КPАСНООКТЯБРЬСКАЯ,8
046375825	ЭНГЕЛЬС	УЛ.Л.КАССИЛЯ,14
040407865	КРАСНОЯРСК	УЛ.Л.КЕЦХОВЕЛИ,29
040436886	КРАСНОЯРСК	УЛ.Л.ПРУШИНСКОЙ,2
047308821	УЛЬЯНОВСК	УЛ.Л.ТОЛСТОГО 53
044206712	ЛИПЕЦК	УЛ.Л.ТОЛСТОГО,1
043678796	ТОЛЬЯТТИ	УЛ.Л.ТОЛСТОГО,11
047003768	ТУЛА	УЛ.Л.ТОЛСТОГО,114-А
047003702	ТУЛА	УЛ.Л.ТОЛСТОГО,132
049249713	ЧИСТОПОЛЬ	УЛ.Л.ТОЛСТОГО,138
040147786	БИЙСК	УЛ.Л.ТОЛСТОГО,150
040147787	БИЙСК	УЛ.Л.ТОЛСТОГО,150
044583278	МОСКВА	УЛ.Л.ТОЛСТОГО,2/22,СТР.6
046521731	СЕРОВ	УЛ.Л.ТОЛСТОГО,20
045853704	ВЕЛИКИЕ ЛУКИ	УЛ.Л.ТОЛСТОГО,27
043601992	САМАРА	УЛ.Л.ТОЛСТОГО,29
044906648	БОРОВИЧИ	УЛ.Л.ТОЛСТОГО,32/34
040707645	СТАВРОПОЛЬ	УЛ.Л.ТОЛСТОГО,39
040702727	СТАВРОПОЛЬ	УЛ.Л.ТОЛСТОГО,42
048987629	БОЛЬШИЕ БЕРЕЗНИКИ	УЛ.Л.ТОЛСТОГО,43
046385612	ПЕТРОВСК	УЛ.Л.ТОЛСТОГО,45
044583353	МОСКВА	УЛ.Л.ТОЛСТОГО,5/1
048860874	ЙОШКАР-ОЛА	УЛ.Л.ТОЛСТОГО,51 А/Я 160
047308869	УЛЬЯНОВСК	УЛ.Л.ТОЛСТОГО,53
045853717	ВЕЛИКИЕ ЛУКИ	УЛ.Л.ТОЛСТОГО,9-А
047308838	УЛЬЯНОВСК	УЛ.Л.ТОЛСТОГО,99
047308871	УЛЬЯНОВСК	УЛ.Л.ТОЛСТОГО,99
047003785	ТУЛА	УЛ.Л.ТОЛСТОГО,Д.134
047003794	ТУЛА	УЛ.Л.ТОЛСТОГО,Д.134
041817678	УРЮПИНСК	УЛ.Л.ЧАЙКИНОЙ,1А
042730760	СВЕТЛЫЙ	УЛ.Л.ЧАЙКИНОЙ,2
048602821	ПЕТРОЗАВОДСК	УЛ.Л.ЧАЙКИНОЙ,21
048254602	МАХАЧКАЛА	УЛ.Л.ШМИДТА,122
048209602	МАХАЧКАЛА	УЛ.Л.ШМИДТА,122
049205723	КАЗАНЬ	УЛ.Л.ШМИДТА,3/15 ЛИТ.А
040395988	НОВОРОССИЙСК	УЛ.Л.ШМИДТА/СЕРОВА,49/12
047130789	ТЮМЕНЬ	УЛ.ЛАГУНОВА 14
047630000	ШЕЛОПУГИНО	УЛ.ЛАЗО 4
046910735	ТОМСК	УЛ.ЛАЗО 4/2
049715624	МАРИИНСКИЙ-ПОСАД	УЛ.ЛАЗО, 63
040147605	БИЙСК	УЛ.ЛАЗО,1
040508868	УССУРИЙСК	УЛ.ЛАЗО,1
040518781	АРТЕМ	УЛ.ЛАЗО,2
049517705	АБАЗА	УЛ.ЛАЗО,2
047642602	ДУЛЬДУРГА	УЛ.ЛАЗО,24
043209621	НОВОКУЗНЕЦК	УЛ.ЛАЗО,4
049517702	АБАЗА	УЛ.ЛАЗО,4
043205775	МЕЖДУРЕЧЕНСК	УЛ.ЛАЗО,43
040518721	АРТЕМ	УЛ.ЛАЗО,44
040454664	БОГУЧАНЫ	УЛ.ЛАЗО,7
044449709	СЕЙМЧАН	УЛ.ЛАЗОВСКАЯ,42А
045027849	ТОГУЧИН	УЛ.ЛАПИНА,17
045027000	ТОГУЧИН	УЛ.ЛАПИНА,27
043002601	ПЕТРОПАВЛОВСК-КАМЧАТСКИЙ	УЛ.ЛАРИНА,3/1
040495881	НОРИЛЬСК	УЛ.ЛАУРЕАТОВ,53А
049205776	КАЗАНЬ	УЛ.ЛЕБЕДЕВА 1
049205776	КАЗАНЬ	УЛ.ЛЕБЕДЕВА,1
048209770	МАХАЧКАЛА	УЛ.ЛЕВАНЕВСКОГО,25
048254601	МАХАЧКАЛА	УЛ.ЛЕВАНЕВСКОГО,4
048209601	МАХАЧКАЛА	УЛ.ЛЕВАНЕВСКОГО,4
041137000	НЯНДОМА	УЛ.ЛЕВАНЕВСКОГО,60
048580775	ЭЛИСТА	УЛ.ЛЕВАНЕВСКОГО,Д.13А
042520653	ЖИГАЛОВО	УЛ.ЛЕВИНА,2
048073740	УФА	УЛ.ЛЕВИТАНА,29А
042858773	УДОМЛЯ	УЛ.ЛЕВИТАНА,9
044696225	КЛИН	УЛ.ЛЕВО-НАБЕРЕЖНАЯ,1
049205852	КАЗАНЬ	УЛ.ЛЕВОБУЛАЧНАЯ 56
042047751	ЗЕМЛЯНСК	УЛ.ЛЕЖЕНИНА,2
042406725	ИВАНОВО	УЛ.ЛЕЖНЕВСКАЯ,138 А
048209788	МАХАЧКАЛА	УЛ.ЛЕЗГИНЦЕВА,47/24
047003316	ТУЛА	УЛ.ЛЕЙТЕЙЗЕНА,12Б
047003732	ТУЛА	УЛ.ЛЕЙТЕЙЗЕНА,9
046427719	УГЛЕГОРСК	УЛ.ЛЕЙТЕНАНТА ЕГОРОВА,3
040395824	НОВОРОССИЙСК	УЛ.ЛЕЙТЕНАНТА ШМИДТА,10
042748786	КАЛИНИНГРАД	УЛ.ЛЕЙТЕНАНТА ЯНАЛОВА,2
042748865	КАЛИНИНГРАД	УЛ.ЛЕЙТЕНАНТА ЯНАЛОВА,2А
044583530	МОСКВА	УЛ.ЛЕНИВКА,1
044579530	МОСКВА	УЛ.ЛЕНИВКА,1
044583906	МОСКВА	УЛ.ЛЕНИВКА,3 СТР.3
041803677	СУРОВИКИНО	УЛ.ЛЕНИНА
040148701	РОДИНО	УЛ.ЛЕНИНА
048161771	ХОРИНСК	УЛ.ЛЕНИНА
048209889	МАХАЧКАЛА	УЛ.ЛЕНИНА
049822615	НЮРБА	УЛ.ЛЕНИНА
048214937	АКУША	УЛ.ЛЕНИНА
048201931	АХТЫ	УЛ.ЛЕНИНА
048230815	АКУША	УЛ.ЛЕНИНА
048230809	АХТЫ	УЛ.ЛЕНИНА
049212000	БУИНСК	УЛ.ЛЕНИНА  45
049202771	АЛЬМЕТЬЕВСК	УЛ.ЛЕНИНА 1-А
046177000	СПАС-КЛЕПИКИ	УЛ.ЛЕНИНА 1"А"
047127000	ЯРКОВО	УЛ.ЛЕНИНА 107
046359702	БАЛАКОВО	УЛ.ЛЕНИНА 114
049613769	ГРОЗНЫЙ	УЛ.ЛЕНИНА 119
047108706	ВАГАЙ	УЛ.ЛЕНИНА 13
046157000	УХОЛОВО	УЛ.ЛЕНИНА 16
046122758	САРАИ	УЛ.ЛЕНИНА 162"А"
048143790	ГУСИНООЗЕРСК	УЛ.ЛЕНИНА 17
044106723	ПРИОЗЕРСК	УЛ.ЛЕНИНА 18
049209807	КАЗАНЬ	УЛ.ЛЕНИНА 18
046122000	САРАИ	УЛ.ЛЕНИНА 182
049205787	КАЗАНЬ	УЛ.ЛЕНИНА 2
046343708	АРКАДАК	УЛ.ЛЕНИНА 22
046184000	ЕРМИШЬ	УЛ.ЛЕНИНА 24
047103000	АБАТСКИЙ	УЛ.ЛЕНИНА 25
047169713	НИЖНЕВАРТОВСК	УЛ.ЛЕНИНА 25А
048150760	ИВОЛГИНСК	УЛ.ЛЕНИНА 28
047614724	КЫРА	УЛ.ЛЕНИНА 28-А
047614000	КЫРА	УЛ.ЛЕНИНА 28-А
049207000	АЗНАКАЕВО	УЛ.ЛЕНИНА 30
049613784	ГРОЗНЫЙ	УЛ.ЛЕНИНА 37
049242000	ТЕТЮШИ	УЛ.ЛЕНИНА 37
047628000	ХИЛОК	УЛ.ЛЕНИНА 39
048148774	ЗАКАМЕНСК	УЛ.ЛЕНИНА 42
049211000	БУГУЛЬМА	УЛ.ЛЕНИНА 42
049401849	ИЖЕВСК	УЛ.ЛЕНИНА 44А
049401849	ИЖЕВСК	УЛ.ЛЕНИНА 44А
047126704	ЯЛУТОРОВСК	УЛ.ЛЕНИНА 50
049450000	КЕЗ	УЛ.ЛЕНИНА 50
047603784	АКША	УЛ.ЛЕНИНА 55
047319810	ИШЕЕВКА	УЛ.ЛЕНИНА 55
048137763	КЯХТА	УЛ.ЛЕНИНА 58
046311758	КРАСНОАРМЕЙСК	УЛ.ЛЕНИНА 58
047119717	СЛАДКОВО	УЛ.ЛЕНИНА 59
049249000	ЧИСТОПОЛЬ	УЛ.ЛЕНИНА 65
047602000	АГИНСКОЕ	УЛ.ЛЕНИНА 68
047196000	МУРАВЛЕНКО	УЛ.ЛЕНИНА 72А
047308819	УЛЬЯНОВСК	УЛ.ЛЕНИНА 75
045632702	СЕРДОБСК	УЛ.ЛЕНИНА 87
047631796	ШИЛКА	УЛ.ЛЕНИНА 90
047631000	ШИЛКА	УЛ.ЛЕНИНА 90
049205895	КУКМОР	УЛ.ЛЕНИНА Д.28-А
048853878	ВОЛЖСК	УЛ.ЛЕНИНА,  69
041203720	НАЧАЛОВО	УЛ.ЛЕНИНА, 108
047518600	АРГАЯШ	УЛ.ЛЕНИНА, 11
041909777	МОЛОЧНОЕ	УЛ.ЛЕНИНА, 14
046122708	САРАИ	УЛ.ЛЕНИНА, 144
042518000	ЗАЛАРИ	УЛ.ЛЕНИНА, 16
042518711	НОВОНУКУТСКИЙ	УЛ.ЛЕНИНА, 17
047512721	ВЕРХНИЙ-УФАЛЕЙ	УЛ.ЛЕНИНА, 174
047512625	ВЕРХНИЙ УФАЛЕЙ	УЛ.ЛЕНИНА, 174
047545773	ЧЕБАРКУЛЬ	УЛ.ЛЕНИНА, 18
047555714	КОРКИНО	УЛ.ЛЕНИНА, 2
045413635	МЦЕНСК	УЛ.ЛЕНИНА, 23
046013707	ПОКРОВСКОЕ	УЛ.ЛЕНИНА, 278
047525758	КАРТАЛЫ	УЛ.ЛЕНИНА, 3
042907719	ЮХНОВ	УЛ.ЛЕНИНА, 30
042505701	АНГАРСК	УЛ.ЛЕНИНА, 30
045404626	БОЛХОВ	УЛ.ЛЕНИНА, 37
047545632	ЧЕБАРКУЛЬ	УЛ.ЛЕНИНА, 37
047520886	ЗЛАТОУСТ	УЛ.ЛЕНИНА, 4
042529807	УСТЬ-ОРДА	УЛ.ЛЕНИНА, 40
042529748	ЕЛАНЦЫ	УЛ.ЛЕНИНА, 40
048854820	ЗВЕНИГОВО	УЛ.ЛЕНИНА, 42
049701620	ВУРНАРЫ	УЛ.ЛЕНИНА, 47
043391746	САНЧУРСК	УЛ.ЛЕНИНА, 48
046610780	ВЯЗЬМА	УЛ.ЛЕНИНА, 5
048854829	ЗВЕНИГОВО	УЛ.ЛЕНИНА, 53
045419630	ЗМИЕВКА	УЛ.ЛЕНИНА, 68
046369799	ПЕРЕЛЮБ	УЛ.ЛЕНИНА, 77
046359799	ПЕРЕЛЮБ	УЛ.ЛЕНИНА, 77
042514738	КАЗАЧИНСК-ЛЕНСКИЙ	УЛ.ЛЕНИНА, 8
045415608	НАРЫШКИНО	УЛ.ЛЕНИНА, 89
048580749	ЯШКУЛЬ	УЛ.ЛЕНИНА,1
041909690	ВОЛОГДА	УЛ.ЛЕНИНА,1
048978839	ЛЯМБИРЬ	УЛ.ЛЕНИНА,1
048041741	ОКТЯБРЬСКИЙ	УЛ.ЛЕНИНА,1
049249671	БАЗ.МАТАКИ	УЛ.ЛЕНИНА,1
048580742	ЯШКУЛЬ	УЛ.ЛЕНИНА,1
040709704	ИЗОБИЛЬНЫЙ	УЛ.ЛЕНИНА,1
044238601	ВОЛОВО	УЛ.ЛЕНИНА,1
046060406	УСТЬ-ДОНЕЦКИЙ	УЛ.ЛЕНИНА,1
046552822	КРАСНОУРАЛЬСК	УЛ.ЛЕНИНА,1
046014204	УСТЬ-ДОНЕЦКИЙ	УЛ.ЛЕНИНА,1
046060204	УСТЬ-ДОНЕЦКИЙ	УЛ.ЛЕНИНА,1
047520971	САТКА	УЛ.ЛЕНИНА,1
047555000	КОРКИНО	УЛ.ЛЕНИНА,1
044671551	ОЗЕРЫ	УЛ.ЛЕНИНА,1
043483601	ЧУХЛОМА	УЛ.ЛЕНИНА,1-А
044705725	КОВДОР	УЛ.ЛЕНИНА,10
044705755	КОВДОР	УЛ.ЛЕНИНА,10
041563725	СЕВСК	УЛ.ЛЕНИНА,10
044201710	ХЛЕВНОЕ	УЛ.ЛЕНИНА,10
049613752	НАУРСКАЯ	УЛ.ЛЕНИНА,10
049859733	БЕРДИГЕСТЯХ	УЛ.ЛЕНИНА,10
043442601	ГАЛИЧ	УЛ.ЛЕНИНА,10
047021612	ОДОЕВ	УЛ.ЛЕНИНА,10
040435625	ЗАОЗЕРНЫЙ	УЛ.ЛЕНИНА,10
043469704	КОСТРОМА	УЛ.ЛЕНИНА,10
047614615	КЫРА	УЛ.ЛЕНИНА,10
041909743	ВОЛОГДА	УЛ.ЛЕНИНА,10
047628627	ХИЛОК	УЛ.ЛЕНИНА,10
041909745	ВОЛОГДА	УЛ.ЛЕНИНА,10
047163000	БЕРЕЗОВО	УЛ.ЛЕНИНА,10
041909744	ВОЛОГДА	УЛ.ЛЕНИНА,10
043214739	БЕЛОВО	УЛ.ЛЕНИНА,10-А
046032884	ВОЛГОДОНСК	УЛ.ЛЕНИНА,100
046032960	ВОЛГОДОНСК-13	УЛ.ЛЕНИНА,100
046032956	ВОЛГОДОНСК	УЛ.ЛЕНИНА,100
048580715	КЕТЧЕНЕРЫ	УЛ.ЛЕНИНА,101
040352854	НОВОПОКРОВСКАЯ	УЛ.ЛЕНИНА,101
048580786	КЕТЧЕНЕРЫ	УЛ.ЛЕНИНА,101
048254609	КИЗИЛЮРТ	УЛ.ЛЕНИНА,101
048209609	КИЗИЛЮРТ	УЛ.ЛЕНИНА,101
042908805	КАЛУГА	УЛ.ЛЕНИНА,102-А
046327619	БАЗАРНЫЙ КАРАБУЛАК	УЛ.ЛЕНИНА,102"В"
042908746	КАЛУГА	УЛ.ЛЕНИНА,102А
047308855	УЛЬЯНОВСК	УЛ.ЛЕНИНА,103
047308901	УЛЬЯНОВСК	УЛ.ЛЕНИНА,103
045415777	НАРЫШКИНО	УЛ.ЛЕНИНА,104
040361758	ТЕМРЮК	УЛ.ЛЕНИНА,104
040361931	ТЕМРЮК	УЛ.ЛЕНИНА,104
040361561	ТЕМРЮК	УЛ.ЛЕНИНА,104
045415745	НАРЫШКИНО	УЛ.ЛЕНИНА,104
045422745	НАРЫШКИНО	УЛ.ЛЕНИНА,104
045406745	НАРЫШКИНО	УЛ.ЛЕНИНА,104
048071960	УФА	УЛ.ЛЕНИНА,104-1
048073960	УФА	УЛ.ЛЕНИНА,104-1
048047707	БАКАЛЫ	УЛ.ЛЕНИНА,105
048580605	КЕТЧЕНЕРЫ	УЛ.ЛЕНИНА,105
040469661	ЕНИСЕЙСК	УЛ.ЛЕНИНА,105
049133807	ЗЕЛЕНЧУКСКАЯ	УЛ.ЛЕНИНА,105
041426000	ГРАЙВОРОН	УЛ.ЛЕНИНА,105
042240000	БУТУРЛИНО	УЛ.ЛЕНИНА,106
041012775	БЛАГОВЕЩЕНСК	УЛ.ЛЕНИНА,106,ЛИТ.А
040463738	НИЖНИЙ ИНГАШ	УЛ.ЛЕНИНА,107
040352614	НОВОПОКРОВСКАЯ	УЛ.ЛЕНИНА,107
047127645	ЯРКОВО	УЛ.ЛЕНИНА,107
040463000	НИЖНИЙ ИНГАШ	УЛ.ЛЕНИНА,107
047506892	КУНАШАК	УЛ.ЛЕНИНА,107А
045799784	КОСА	УЛ.ЛЕНИНА,108
046386731	ПИТЕРКА	УЛ.ЛЕНИНА,108
046386621	ПИТЕРКА	УЛ.ЛЕНИНА,108
040352912	НОВОПОКРОВСКАЯ	УЛ.ЛЕНИНА,108
040373547	НОВОПОКРОВСКАЯ	УЛ.ЛЕНИНА,108
041012745	БЛАГОВЕЩЕНСК	УЛ.ЛЕНИНА,108
040407924	КРАСНОЯРСК	УЛ.ЛЕНИНА,108 КАБ.13
048219823	КАСУМКЕНТ	УЛ.ЛЕНИНА,109
043807731	ПРИСТЕНЬ	УЛ.ЛЕНИНА,11
049923709	ЛЕНИНСКОЕ	УЛ.ЛЕНИНА,11
049923702	БИРОБИДЖАН	УЛ.ЛЕНИНА,11
040495769	НОРИЛЬСК	УЛ.ЛЕНИНА,11
048415613	МАЙМА	УЛ.ЛЕНИНА,11
049923777	БИРОБИДЖАН	УЛ.ЛЕНИНА,11
048246976	ЮЖНО-СУХОКУМСК	УЛ.ЛЕНИНА,11
049923721	БИРОБИДЖАН	УЛ.ЛЕНИНА,11
048258715	ЮЖНО-СУХОКУМСК	УЛ.ЛЕНИНА,11
049923770	БИРОБИДЖАН	УЛ.ЛЕНИНА,11
048246715	ЮЖНО-СУХОКУМСК	УЛ.ЛЕНИНА,11
043215000	АНЖЕРО-СУДЖЕНСК	УЛ.ЛЕНИНА,11
042516706	СЛЮДЯНКА	УЛ.ЛЕНИНА,110
046032981	ВОЛГОДОНСК	УЛ.ЛЕНИНА,110
040702785	СТАВРОПОЛЬ	УЛ.ЛЕНИНА,111
045796632	ГРЕМЯЧИНСК	УЛ.ЛЕНИНА,112
048580770	САДОВОЕ	УЛ.ЛЕНИНА,113
040485910	КРАСНОЯРСК	УЛ.ЛЕНИНА,113,ПОМ.204
041549615	ДУБРОВКА	УЛ.ЛЕНИНА,114
048209867	ИЗБЕРБАШ	УЛ.ЛЕНИНА,115
040317720	КАЛИНИНСКАЯ	УЛ.ЛЕНИНА,115
046060992	СЕМИКАРАКОРСК	УЛ.ЛЕНИНА,115
048341752	ПРОХЛАДНЫЙ	УЛ.ЛЕНИНА,115
048341000	ПРОХЛАДНЫЙ	УЛ.ЛЕНИНА,115
046014325	СЕМИКАРАКОРСК	УЛ.ЛЕНИНА,115
047174904	УРАЙ	УЛ.ЛЕНИНА,116
047174904	УРАЙ	УЛ.ЛЕНИНА,116
047174803	УРАЙ	УЛ.ЛЕНИНА,116
047166630	УРАЙ	УЛ.ЛЕНИНА,116
047174000	УРАЙ	УЛ.ЛЕНИНА,116
040352000	НОВОПОКРОВСКАЯ	УЛ.ЛЕНИНА,116
045799788	МАЙКОР	УЛ.ЛЕНИНА,118
040717755	ГЕОРГИЕВСК	УЛ.ЛЕНИНА,118
046327000	БАЗАРНЫЙ-КАРАБУЛАК	УЛ.ЛЕНИНА,118
048049789	ЯНАУЛ	УЛ.ЛЕНИНА,11А
042736729	ГУРЬЕВСК	УЛ.ЛЕНИНА,11А
044253724	ЧАПЛЫГИН	УЛ.ЛЕНИНА,12
049923706	АМУРЗЕТ	УЛ.ЛЕНИНА,12
049529602	КОПЬЕВО	УЛ.ЛЕНИНА,12
046112604	МИЛОСЛАВСКОЕ	УЛ.ЛЕНИНА,12
045791619	АЛЕКСАНДРОВСК	УЛ.ЛЕНИНА,12
047043632	СУВОРОВ	УЛ.ЛЕНИНА,12
041135619	ОКТЯБРЬСКИЙ	УЛ.ЛЕНИНА,12
041722611	ПЕТУШКИ	УЛ.ЛЕНИНА,12
045004896	НОВОСИБИРСК	УЛ.ЛЕНИНА,12
047163612	БЕРЕЗОВО	УЛ.ЛЕНИНА,12
041213733	ИКРЯНОЕ	УЛ.ЛЕНИНА,12
041716763	МУРОМ	УЛ.ЛЕНИНА,12
047303618	ПАВЛОВКА	УЛ.ЛЕНИНА,120
047601704	ЧИТА	УЛ.ЛЕНИНА,120
048136625	КЫРЕН	УЛ.ЛЕНИНА,120
040407921	КРАСНОЯРСК	УЛ.ЛЕНИНА,120
040484791	КРАСНОЯРСК	УЛ.ЛЕНИНА,121
040407977	КРАСНОЯРСК	УЛ.ЛЕНИНА,121
045263802	ЧЕРЛАК	УЛ.ЛЕНИНА,122
046401740	ЮЖНО-САХАЛИНСК	УЛ.ЛЕНИНА,122
046549637	ВЕРХНЯЯ ПЫШМА	УЛ.ЛЕНИНА,123А
046918000	ТЕГУЛЬДЕТ	УЛ.ЛЕНИНА,124
046356642	ВОЛЬСК	УЛ.ЛЕНИНА,125А
040484674	КРАСНОЯРСК	УЛ.ЛЕНИНА,126
045263000	ЧЕРЛАК	УЛ.ЛЕНИНА,126
045627000	НИКОЛЬСК	УЛ.ЛЕНИНА,127
046383002	ВОЛЬСК	УЛ.ЛЕНИНА,127А
045035634	ЧИСТООЗЕРНОЕ	УЛ.ЛЕНИНА,13
046510735	ПЕТРОКАМЕНСКОЕ	УЛ.ЛЕНИНА,13
041718721	АЛЕКСАНДРОВ	УЛ.ЛЕНИНА,13
046604603	ГЛИНКА	УЛ.ЛЕНИНА,13
042230754	ВАЧА	УЛ.ЛЕНИНА,13
042230000	ВАЧА	УЛ.ЛЕНИНА,13
045767640	ИЛЬИНСКИЙ	УЛ.ЛЕНИНА,13
045794626	ЧУСОВОЙ	УЛ.ЛЕНИНА,13
043215763	АНЖЕРО-СУДЖЕНСК	УЛ.ЛЕНИНА,13
043886751	ЖЕЛЕЗНОГОРСК	УЛ.ЛЕНИНА,13
043215777	АНЖЕРО-СУДЖЕНСК	УЛ.ЛЕНИНА,13
043886764	ЖЕЛЕЗНОГОРСК	УЛ.ЛЕНИНА,13
043886777	ЖЕЛЕЗНОГОРСК	УЛ.ЛЕНИНА,13
041718738	АЛЕКСАНДРОВ	УЛ.ЛЕНИНА,13
044552786	КРАСНОГОРСК	УЛ.ЛЕНИНА,13
045408000	ЛИВНЫ	УЛ.ЛЕНИНА,13
044583786	КРАСНОГОРСК,МОСКОВСК.ОБЛ.	УЛ.ЛЕНИНА,13
043413000	ШАРЬЯ	УЛ.ЛЕНИНА,13
046614772	СМОЛЕНСК	УЛ.ЛЕНИНА,13-А
046614757	СМОЛЕНСК	УЛ.ЛЕНИНА,13-А
048136775	КЫРЕН	УЛ.ЛЕНИНА,130
048136000	КЫРЕН	УЛ.ЛЕНИНА,130
046122614	САРАИ	УЛ.ЛЕНИНА,136
046004610	ЗИМОВНИКИ	УЛ.ЛЕНИНА,136
048047766	КАНДРЫ	УЛ.ЛЕНИНА,14
040329759	КУРГАНИНСК	УЛ.ЛЕНИНА,14
041135703	ОКТЯБРЬСКИЙ	УЛ.ЛЕНИНА,14
045204726	КОРМИЛОВКА	УЛ.ЛЕНИНА,14
046009847	САЛЬСК	УЛ.ЛЕНИНА,14
049209680	РЫБНАЯ СЛОБОДА	УЛ.ЛЕНИНА,14
042908619	БАБЫНИНО	УЛ.ЛЕНИНА,14
040353903	СЛАВЯНСК-НА-КУБАНИ	УЛ.ЛЕНИНА,14
040304867	АНАПА	УЛ.ЛЕНИНА,14
040145601	УГЛОВСКОЕ	УЛ.ЛЕНИНА,14
046036626	КРАСНЫЙ СУЛИН	УЛ.ЛЕНИНА,14
040304677	АНАПА	УЛ.ЛЕНИНА,14
049876627	УСТЬ-НЕРА	УЛ.ЛЕНИНА,14
042408000	ПЕСТЯКИ	УЛ.ЛЕНИНА,14
047166764	МЕЖДУРЕЧЕНСКИЙ	УЛ.ЛЕНИНА,14
041135000	ОКТЯБРЬСКИЙ	УЛ.ЛЕНИНА,14
047166000	МЕЖДУРЕЧЕНСКИЙ	УЛ.ЛЕНИНА,14
046009000	САЛЬСК	УЛ.ЛЕНИНА,14
046060758	СЕМИКАРАКОРСК	УЛ.ЛЕНИНА,140
046060400	СЕМИКАРАКОРСК	УЛ.ЛЕНИНА,140
040372000	ТИМАШЕВСК	УЛ.ЛЕНИНА,140
040317659	КАЛИНИНСКАЯ	УЛ.ЛЕНИНА,144
040317659	КАЛИНИНСКАЯ	УЛ.ЛЕНИНА,144
042202613	БОР	УЛ.ЛЕНИНА,144
042240865	БУТУРЛИНО	УЛ.ЛЕНИНА,146
044238000	ВОЛОВО	УЛ.ЛЕНИНА,14А
046555799	БОГДАНОВИЧ	УЛ.ЛЕНИНА,15
046060901	УСТЬ-ДОНЕЦКИЙ	УЛ.ЛЕНИНА,15
044106750	КИРИШИ	УЛ.ЛЕНИНА,15
041501735	ВЫГОНИЧИ	УЛ.ЛЕНИНА,15
047503920	БРЕДЫ	УЛ.ЛЕНИНА,15
042526626	ЧЕРЕМХОВО	УЛ.ЛЕНИНА,15
043012601	КАМЕНСКОЕ	УЛ.ЛЕНИНА,15
046171000	СКОПИН	УЛ.ЛЕНИНА,15
045745000	ДОБРЯНКА	УЛ.ЛЕНИНА,15
041553621	ДЯТЬКОВО	УЛ.ЛЕНИНА,151
041553772	ДЯТЬКОВО	УЛ.ЛЕНИНА,153
046401758	ЮЖНО-САХАЛИНСК	УЛ.ЛЕНИНА,154
046401707	ЮЖНО-САХАЛИНСК	УЛ.ЛЕНИНА,154
040372658	ТИМАШЕВСК	УЛ.ЛЕНИНА,154А
045611000	ЗЕМЕТЧИНО	УЛ.ЛЕНИНА,155
040314916	ГОРЯЧИЙ КЛЮЧ	УЛ.ЛЕНИНА,156
046401777	ЮЖНО-САХАЛИНСК	УЛ.ЛЕНИНА,156
046401721	ЮЖНО-САХАЛИНСК	УЛ.ЛЕНИНА,156
042242741	СЯВА	УЛ.ЛЕНИНА,15А
041117622	НАРЬЯН-МАР	УЛ.ЛЕНИНА,16
041213705	ЛИМАН	УЛ.ЛЕНИНА,16
049923719	АМУРЗЕТ	УЛ.ЛЕНИНА,16
049205676	КУКМОР	УЛ.ЛЕНИНА,16
040452780	КАНСК	УЛ.ЛЕНИНА,16
042544002	ИРКУТСК	УЛ.ЛЕНИНА,16
044216700	ДАНКОВ	УЛ.ЛЕНИНА,16
041125622	НАРЬЯН-МАР	УЛ.ЛЕНИНА,16
046023000	МИЛЛЕРОВО	УЛ.ЛЕНИНА,16
040463677	НИЖНИЙ-ИНГАШ	УЛ.ЛЕНИНА,160
040131000	КРАСНОЩЕКОВО	УЛ.ЛЕНИНА,160
040334770	КОРЕНОВСК	УЛ.ЛЕНИНА,161
040131701	КРАСНОЩЕКОВО	УЛ.ЛЕНИНА,163
046343749	САМОЙЛОВКА	УЛ.ЛЕНИНА,164
048977838	РОМОДАНОВО	УЛ.ЛЕНИНА,165
048341601	ПРОХЛАДНЫЙ	УЛ.ЛЕНИНА,165
047115702	АРОМАШЕВО	УЛ.ЛЕНИНА,168
045611613	ЗЕМЕТЧИНО	УЛ.ЛЕНИНА,169
047555645	КОРКИНО	УЛ.ЛЕНИНА,16Б
041501608	ЛОПУШЬ	УЛ.ЛЕНИНА,17
048616741	СЕГЕЖА	УЛ.ЛЕНИНА,17
048046738	МРАКОВО	УЛ.ЛЕНИНА,17
048049774	НЕФТЕКАМСК	УЛ.ЛЕНИНА,17
045031630	УБИНСКОЕ	УЛ.ЛЕНИНА,17
045259727	КРУТИНКА	УЛ.ЛЕНИНА,17
041719724	ГОРОХОВЕЦ	УЛ.ЛЕНИНА,17
040323873	КАНЕВСКАЯ	УЛ.ЛЕНИНА,17
040163602	ТРОИЦКОЕ	УЛ.ЛЕНИНА,17
040304792	АНАПА	УЛ.ЛЕНИНА,17
049805734	ЯКУТСК	УЛ.ЛЕНИНА,17
040410619	СЕВЕРО-ЕНИСЕЙСКИЙ	УЛ.ЛЕНИНА,17
048327717	НАЛЬЧИК	УЛ.ЛЕНИНА,17
046512000	ИРБИТ	УЛ.ЛЕНИНА,17
042294796	ГОРОДЕЦ	УЛ.ЛЕНИНА,17-А
044959666	НОВГОРОД	УЛ.ЛЕНИНА,17/11
045419737	ГЛАЗУНОВКА	УЛ.ЛЕНИНА,174
048343701	НАРТКАЛА	УЛ.ЛЕНИНА,179
048343711	НАРТКАЛА	УЛ.ЛЕНИНА,179
048327797	НАРТКАЛА	УЛ.ЛЕНИНА,179
040410744	СЕВЕРО-ЕНИСЕЙСКИЙ	УЛ.ЛЕНИНА,17А
040410000	СЕВЕРО-ЕНИСЕЙСКИЙ	УЛ.ЛЕНИНА,17А
041209724	ЧЕРНЫЙ ЯР	УЛ.ЛЕНИНА,18
040157717	ЗОНАЛЬНОЕ	УЛ.ЛЕНИНА,18
042217628	ВОЗНЕСЕНСКОЕ	УЛ.ЛЕНИНА,18
045003821	НОВОСИБИРСК	УЛ.ЛЕНИНА,18
041405615	ВОЛОКОНОВКА	УЛ.ЛЕНИНА,18
048853702	ВОЛЖСК	УЛ.ЛЕНИНА,18
047003718	ТУЛА	УЛ.ЛЕНИНА,18
045004842	НОВОСИБИРСК	УЛ.ЛЕНИНА,18
045004775	НОВОСИБИРСК	УЛ.ЛЕНИНА,18
042206759	БОГОРОДСК	УЛ.ЛЕНИНА,185
042206000	БОГОРОДСК	УЛ.ЛЕНИНА,185
045626634	КУЗНЕЦК	УЛ.ЛЕНИНА,186
048853634	ВОЛЖСК	УЛ.ЛЕНИНА,18А
048001737	ЕРМЕКЕЕВО	УЛ.ЛЕНИНА,19
043807701	МАНТУРОВО	УЛ.ЛЕНИНА,19
045259777	ТЮКАЛИНСК	УЛ.ЛЕНИНА,19
041806801	КРАСНОСЛОБОДСК	УЛ.ЛЕНИНА,19
045797002	ПЕРМЬ	УЛ.ЛЕНИНА,19
044689257	ЛОБНЯ	УЛ.ЛЕНИНА,19
048134702	НОВОИЛЬИНСК	УЛ.ЛЕНИНА,19
045798637	КУЕДА	УЛ.ЛЕНИНА,19
045014618	КРАСНОЗЕРСКОЕ	УЛ.ЛЕНИНА,19
045793621	КУНГУР	УЛ.ЛЕНИНА,19
040127601	КАЛМАНКА	УЛ.ЛЕНИНА,19
047108000	ВАГАЙ	УЛ.ЛЕНИНА,19
044705781	МУРМАНСК	УЛ.ЛЕНИНА,19
045259000	ТЮКАЛИНСК	УЛ.ЛЕНИНА,19
041414742	СТРОИТЕЛЬ	УЛ.ЛЕНИНА,19-А
040314964	ГОРЯЧИЙ КЛЮЧ	УЛ.ЛЕНИНА,196
043750677	КАТАЙСК	УЛ.ЛЕНИНА,198
045402733	ЗНАМЕНСКОЕ	УЛ.ЛЕНИНА,2
044238738	ВОЛОВО	УЛ.ЛЕНИНА,2
048701740	УСТЬ-КУЛОМ	УЛ.ЛЕНИНА,2
046577204	ПОЛЕВСКОЙ	УЛ.ЛЕНИНА,2
048701641	УСТЬ-КУЛОМ	УЛ.ЛЕНИНА,2
045210619	МАРЬЯНОВКА	УЛ.ЛЕНИНА,2
046027643	ЗЕРНОГРАД	УЛ.ЛЕНИНА,2
048268614	ДАГЕСТАНСКИЕ ОГНИ	УЛ.ЛЕНИНА,2
045208619	МАРЬЯНОВКА	УЛ.ЛЕНИНА,2
042904000	ТАРУСА	УЛ.ЛЕНИНА,2
042422000	КИНЕШМА	УЛ.ЛЕНИНА,2
048701000	УСТЬ-КУЛОМ	УЛ.ЛЕНИНА,2
046577866	ПОЛЕВСКИЙ	УЛ.ЛЕНИНА,2-10
046408785	НЕВЕЛЬСК	УЛ.ЛЕНИНА,2-А
046126601	РЯЗАНЬ	УЛ.ЛЕНИНА,2/68
048047775	ЯЗЫКОВО	УЛ.ЛЕНИНА,20
045304603	ЯСНЫЙ	УЛ.ЛЕНИНА,20
048853876	ВОЛЖСК	УЛ.ЛЕНИНА,20
045026626	СЕВЕРНОЕ	УЛ.ЛЕНИНА,20
042909718	БОРОВСК	УЛ.ЛЕНИНА,20
045204724	КАЛАЧИНСК	УЛ.ЛЕНИНА,20
042239648	СОСНОВСКОЕ	УЛ.ЛЕНИНА,20
040813788	БОГОРОДСКОЕ	УЛ.ЛЕНИНА,20
041822757	КАМЫШИН	УЛ.ЛЕНИНА,20
045792734	ОХАНСК	УЛ.ЛЕНИНА,20
048853802	ВОЛЖСК	УЛ.ЛЕНИНА,20
045317621	КВАРКЕНО	УЛ.ЛЕНИНА,20
046171616	СКОПИН	УЛ.ЛЕНИНА,20
046519615	НИЖНИЕ СЕРЬГИ	УЛ.ЛЕНИНА,20
043469780	КОСТРОМА	УЛ.ЛЕНИНА,20
047749754	ЭГВЕКИНОТ	УЛ.ЛЕНИНА,20
047880779	ДАНИЛОВ	УЛ.ЛЕНИНА,20-В
042846743	РЖЕВ	УЛ.ЛЕНИНА,20/89
040155754	РУБЦОВСК	УЛ.ЛЕНИНА,206
042206612	БОГОРОДСК	УЛ.ЛЕНИНА,206 А
040314976	ГОРЯЧИЙ КЛЮЧ	УЛ.ЛЕНИНА,207-А
042513733	УСТЬ-ИЛИМСК	УЛ.ЛЕНИНА,20А
040407844	КРАСНОЯРСК	УЛ.ЛЕНИНА,21
044695129	ПРОТВИНО	УЛ.ЛЕНИНА,21
048037799	ЧЕКМАГУШ	УЛ.ЛЕНИНА,21
042908704	ХВАСТОВИЧИ	УЛ.ЛЕНИНА,21
046032858	ЦИМЛЯНСК	УЛ.ЛЕНИНА,21
049848720	БАТАГАЙ	УЛ.ЛЕНИНА,21
048332743	БАКСАН	УЛ.ЛЕНИНА,21
046835608	МОРШАНСК	УЛ.ЛЕНИНА,21
042731789	ГУСЕВ	УЛ.ЛЕНИНА,21
048332601	БАКСАН	УЛ.ЛЕНИНА,21
044651269	КРАСНОГОРСК	УЛ.ЛЕНИНА,21
041943603	ШЕКСНА	УЛ.ЛЕНИНА,21
046375632	РОВНОЕ	УЛ.ЛЕНИНА,21
041125782	НАРЬЯН-МАР	УЛ.ЛЕНИНА,21
042829607	МОЛОКОВО	УЛ.ЛЕНИНА,21
041943749	ШЕКСНА	УЛ.ЛЕНИНА,21
048403000	ЧОЯ	УЛ.ЛЕНИНА,21
048332000	БАКСАН	УЛ.ЛЕНИНА,21
049848000	БАТАГАЙ	УЛ.ЛЕНИНА,21
040407903	КРАСНОЯРСК	УЛ.ЛЕНИНА,21 КАБ.31
045031853	УБИНСКОЕ	УЛ.ЛЕНИНА,21-А
046401730	ЮЖНО-САХАЛИНСК	УЛ.ЛЕНИНА,213,ОФ.46
040148000	РОДИНО	УЛ.ЛЕНИНА,216
040328906	КРЫМСК	УЛ.ЛЕНИНА,217
040328704	КРЫМСК	УЛ.ЛЕНИНА,217
040702704	СТАВРОПОЛЬ	УЛ.ЛЕНИНА,217
040702791	СТАВРОПОЛЬ	УЛ.ЛЕНИНА,217
040148601	РОДИНО	УЛ.ЛЕНИНА,218
040702714	СТАВРОПОЛЬ	УЛ.ЛЕНИНА,219
045031000	УБИНСКОЕ	УЛ.ЛЕНИНА,21А
047180788	НОЯБРЬСК	УЛ.ЛЕНИНА,21А
047102645	НОЯБРЬСК	УЛ.ЛЕНИНА,21А
045792604	ОХАНСК	УЛ.ЛЕНИНА,22
042023747	КАМЕНКА	УЛ.ЛЕНИНА,22
045317839	КВАРКЕНО	УЛ.ЛЕНИНА,22
049848732	БАТАГАЙ-АЛЫТА	УЛ.ЛЕНИНА,22
048073723	ДЮРТЮЛИ	УЛ.ЛЕНИНА,22
049805806	ЯКУТСК	УЛ.ЛЕНИНА,22
048073231	ДЮРТЮЛИ	УЛ.ЛЕНИНА,22
046036708	КРАСНЫЙ СУЛИН	УЛ.ЛЕНИНА,22
049805819	ЯКУТСК	УЛ.ЛЕНИНА,22
047164762	ОКТЯБРЬСКОЕ	УЛ.ЛЕНИНА,22
048037000	ДЮРТЮЛИ	УЛ.ЛЕНИНА,22
045317000	КВАРКЕНО	УЛ.ЛЕНИНА,22
045773850	ПЕРМЬ	УЛ.ЛЕНИНА,22
044708787	АПАТИТЫ	УЛ.ЛЕНИНА,22
040328000	КРЫМСК	УЛ.ЛЕНИНА,221
040702731	СТАВРОПОЛЬ	УЛ.ЛЕНИНА,221
040702719	СТАВРОПОЛЬ	УЛ.ЛЕНИНА,221
049133826	КАВКАЗСКИЙ	УЛ.ЛЕНИНА,22А
045773812	ПЕРМЬ	УЛ.ЛЕНИНА,22А,24
042908736	БАБЫНИНО	УЛ.ЛЕНИНА,23
045203745	МОСКАЛЕНКИ	УЛ.ЛЕНИНА,23
045258795	ЗНАМЕНСКОЕ	УЛ.ЛЕНИНА,23
046928716	ПОДГОРНОЕ	УЛ.ЛЕНИНА,23
042838771	БЕЛЫЙ	УЛ.ЛЕНИНА,23
040401616	КАРАТУЗ	УЛ.ЛЕНИНА,23
044236601	ИЗМАЛКОВО	УЛ.ЛЕНИНА,23
048338749	МАЙСКИЙ	УЛ.ЛЕНИНА,23
048338736	МАЙСКИЙ	УЛ.ЛЕНИНА,23
048341736	МАЙСКИЙ	УЛ.ЛЕНИНА,23
040702764	СТАВРОПОЛЬ	УЛ.ЛЕНИНА,231/11
048580727	ЭЛИСТА	УЛ.ЛЕНИНА,233
046521939	СЕРОВ	УЛ.ЛЕНИНА,234
046401744	ЮЖНО-САХАЛИНСК	УЛ.ЛЕНИНА,234
043807738	КШЕНСКИЙ	УЛ.ЛЕНИНА,24
040346882	ПАВЛОВСКАЯ	УЛ.ЛЕНИНА,24
047103606	АБАТСКИЙ	УЛ.ЛЕНИНА,24
040316820	ДИНСКАЯ	УЛ.ЛЕНИНА,24
049828611	ЫТЫК-КЮЕЛЬ	УЛ.ЛЕНИНА,24
040412637	БАЛАХТА	УЛ.ЛЕНИНА,24
040152000	ПАВЛОВСК	УЛ.ЛЕНИНА,24
049827000	САНГАР	УЛ.ЛЕНИНА,24
043807749	КУРСК	УЛ.ЛЕНИНА,24
048580746	ЭЛИСТА	УЛ.ЛЕНИНА,243
040147603	БИЙСК	УЛ.ЛЕНИНА,244
048580744	ЭЛИСТА	УЛ.ЛЕНИНА,244
048580740	ЭЛИСТА	УЛ.ЛЕНИНА,249
048580763	ЭЛИСТА	УЛ.ЛЕНИНА,249
048580721	ЭЛИСТА	УЛ.ЛЕНИНА,249
048157607	БАРГУЗИН	УЛ.ЛЕНИНА,24А
044695192	ПРОТВИНО	УЛ.ЛЕНИНА,24Б
040154601	ЗАРИНСК	УЛ.ЛЕНИНА,25
042908638	КАЛУГА	УЛ.ЛЕНИНА,25
043807739	СОЛНЦЕВО	УЛ.ЛЕНИНА,25
049302719	ЧАДАН	УЛ.ЛЕНИНА,25
040465639	ПИРОВСКОЕ	УЛ.ЛЕНИНА,25
045013609	ВЕНГЕРОВО	УЛ.ЛЕНИНА,25
045259793	БОЛЬШИЕ-УКИ	УЛ.ЛЕНИНА,25
045204760	НИЖНЯЯ ОМКА	УЛ.ЛЕНИНА,25
049208715	ЗЕЛЕНОДОЛЬСК	УЛ.ЛЕНИНА,25
045798743	ОКТЯБРЬСКИЙ	УЛ.ЛЕНИНА,25
047169911	НИЖНЕВАРТОВСК	УЛ.ЛЕНИНА,25
042725633	ЧЕРНЯХОВСК	УЛ.ЛЕНИНА,25
045259638	БОЛЬШИЕ УКИ	УЛ.ЛЕНИНА,25
047169927	НИЖНЕВАРТОВСК	УЛ.ЛЕНИНА,25
048148612	ЗАКАМЕНСК	УЛ.ЛЕНИНА,25
049302000	ЧАДАН	УЛ.ЛЕНИНА,25
040702751	СТАВРОПОЛЬ	УЛ.ЛЕНИНА,251
040702755	СТАВРОПОЛЬ	УЛ.ЛЕНИНА,251
048580747	ЭЛИСТА	УЛ.ЛЕНИНА,253
048580750	ЭЛИСТА	УЛ.ЛЕНИНА,253
040147703	БИЙСК	УЛ.ЛЕНИНА,256
040314772	ГОРЯЧИЙ КЛЮЧ	УЛ.ЛЕНИНА,25А
040483800	ЖЕЛЕЗНОГОРСК	УЛ.ЛЕНИНА,25А
049876774	УСТЬ-НЕРА	УЛ.ЛЕНИНА,25А
045415723	ШАБЛЫКИНО	УЛ.ЛЕНИНА,26
042265868	ВЫКСА	УЛ.ЛЕНИНА,26
040127701	КАЛМАНКА	УЛ.ЛЕНИНА,26
047030711	ЧЕРНЬ	УЛ.ЛЕНИНА,26
048201715	АХТЫ	УЛ.ЛЕНИНА,26
047109002	ТЮМЕНЬ	УЛ.ЛЕНИНА,26
049805723	СУНТАР	УЛ.ЛЕНИНА,26
045012625	ОРДЫНСКОЕ	УЛ.ЛЕНИНА,26
040304849	АНАПА	УЛ.ЛЕНИНА,26
042907618	ЮХНОВ	УЛ.ЛЕНИНА,26
043766693	МИШКИНО	УЛ.ЛЕНИНА,26
041563630	СЕВСК	УЛ.ЛЕНИНА,26
040304983	АНАПА	УЛ.ЛЕНИНА,26
040304836	АНАПА	УЛ.ЛЕНИНА,26
047113606	АБАТСКИЙ	УЛ.ЛЕНИНА,26
040304895	АНАПА	УЛ.ЛЕНИНА,26
046032231	ВОЛГОДОНСК	УЛ.ЛЕНИНА,26
040304513	АНАПА	УЛ.ЛЕНИНА,26
040120601	ВОЛЧИХА	УЛ.ЛЕНИНА,260
048157719	БАРГУЗИН	УЛ.ЛЕНИНА,27
049715710	КРАСНОАРМЕЙСКОЕ	УЛ.ЛЕНИНА,27
042526726	ЧЕРЕМХОВО	УЛ.ЛЕНИНА,27
041403793	БЕЛГОРОД	УЛ.ЛЕНИНА,27
043382625	МАЛМЫЖ	УЛ.ЛЕНИНА,27
048977617	РОМОДАНОВО	УЛ.ЛЕНИНА,27
041102616	ПЛЕСЕЦК	УЛ.ЛЕНИНА,27
047113844	КАЗАНСКОЕ	УЛ.ЛЕНИНА,27
048142766	УЛАН-УДЭ	УЛ.ЛЕНИНА,27
046060612	КОНСТАНТИНОВСК	УЛ.ЛЕНИНА,27
042526000	ЧЕРЕМХОВО	УЛ.ЛЕНИНА,27
048157000	БАРГУЗИН	УЛ.ЛЕНИНА,27
041125769	НАРЬЯН-МАР	УЛ.ЛЕНИНА,27"Б"
042020661	НОВАЯ УСМАНЬ	УЛ.ЛЕНИНА,272
041125758	НАРЬЯН-МАР	УЛ.ЛЕНИНА,27Б
042511618	ВИХОРЕВКА	УЛ.ЛЕНИНА,28
043766816	МИШКИНО	УЛ.ЛЕНИНА,28
049827740	САНГАР	УЛ.ЛЕНИНА,28
040349719	КРАСНОДАР	УЛ.ЛЕНИНА,28
040349803	КРАСНОДАР	УЛ.ЛЕНИНА,28
048150731	ИВОЛГИНСК	УЛ.ЛЕНИНА,28
043218713	КИСЕЛЕВСК	УЛ.ЛЕНИНА,28
048142731	ИВОЛГИНСК	УЛ.ЛЕНИНА,28
043766000	МИШКИНО	УЛ.ЛЕНИНА,28
040157000	ЗОНАЛЬНОЕ	УЛ.ЛЕНИНА,28
048338000	МАЙСКИЙ	УЛ.ЛЕНИНА,28
040349520	КРАСНОДАР	УЛ.ЛЕНИНА,28
048050922	УЧАЛЫ	УЛ.ЛЕНИНА,28
042020789	НОВАЯ УСМАНЬ	УЛ.ЛЕНИНА,289
046022952	ДОНЕЦК	УЛ.ЛЕНИНА,29
046634720	КАРДЫМОВО	УЛ.ЛЕНИНА,29
043012729	КАМЕНСКОЕ	УЛ.ЛЕНИНА,29
043386607	СОВЕТСК	УЛ.ЛЕНИНА,29
049208796	ЗЕЛЕНОДОЛЬСК	УЛ.ЛЕНИНА,29
046634000	КАРДЫМОВО	УЛ.ЛЕНИНА,29
041012725	МАГДАГАЧИ	УЛ.ЛЕНИНА,29
049848602	БАТАГАЙ	УЛ.ЛЕНИНА,29
046648000	УГРА	УЛ.ЛЕНИНА,29
043012000	КАМЕНСКОЕ	УЛ.ЛЕНИНА,29
048230810	КАСУМКЕНТ	УЛ.ЛЕНИНА,29
046906648	АСИНО	УЛ.ЛЕНИНА,29-А
040702726	СТАВРОПОЛЬ	УЛ.ЛЕНИНА,293
040702827	СТАВРОПОЛЬ	УЛ.ЛЕНИНА,293,КОМНАТА N7
040707648	СТАВРОПОЛЬ	УЛ.ЛЕНИНА,295
046401747	ЮЖНО-САХАЛИНСК	УЛ.ЛЕНИНА,298
047553000	МИАССКОЕ	УЛ.ЛЕНИНА,29А
045268764	ОМСК	УЛ.ЛЕНИНА,2А
041023776	СЕРЫШЕВО	УЛ.ЛЕНИНА,2А
049249622	ЧИСТОПОЛЬ	УЛ.ЛЕНИНА,2А
046009407	САЛЬСК	УЛ.ЛЕНИНА,2А
049249709	ЧИСТОПОЛЬ	УЛ.ЛЕНИНА,2А
046009784	САЛЬСК	УЛ.ЛЕНИНА,3
048082878	САЛАВАТ	УЛ.ЛЕНИНА,3
043740667	КАРГАПОЛЬЕ	УЛ.ЛЕНИНА,3
042833663	ЛЕСНОЕ	УЛ.ЛЕНИНА,3
043011719	УСТЬ-ХАЙРЮЗОВО	УЛ.ЛЕНИНА,3
042028739	НОВОВОРОНЕЖ	УЛ.ЛЕНИНА,3
040813719	НИКОЛАЕВСК-НА-АМУРЕ	УЛ.ЛЕНИНА,3
042273856	ВЕТЛУГА	УЛ.ЛЕНИНА,3
048082798	САЛАВАТ	УЛ.ЛЕНИНА,3
047121831	БОЛЬШАЯ КАСКАРА	УЛ.ЛЕНИНА,3
048082222	САЛАВАТ	УЛ.ЛЕНИНА,3
046521978	КРАСНОТУРЬИНСК	УЛ.ЛЕНИНА,3
043007000	УСТЬ-КАМЧАТСК	УЛ.ЛЕНИНА,3
040724796	ЕССЕНТУКИ	УЛ.ЛЕНИНА,3 КОРП.2
045027629	ТОГУЧИН	УЛ.ЛЕНИНА,3-Б
042518611	НОВОНУКУТСКИЙ	УЛ.ЛЕНИНА,30
043710858	ЮРГАМЫШ	УЛ.ЛЕНИНА,30
045033622	КЫШТОВКА	УЛ.ЛЕНИНА,30
046006930	ГЛУБОКИЙ	УЛ.ЛЕНИНА,30
049202737	САРМАНОВО	УЛ.ЛЕНИНА,30
049207705	АЗНАКАЕВО	УЛ.ЛЕНИНА,30
049401809	ИЖЕВСК	УЛ.ЛЕНИНА,30
045411650	КОЛПНА	УЛ.ЛЕНИНА,30
042905624	БЕТЛИЦА	УЛ.ЛЕНИНА,30
046577654	СЫСЕРТЬ	УЛ.ЛЕНИНА,30
041424624	СТАРЫЙ ОСКОЛ	УЛ.ЛЕНИНА,30
049401702	ИЖЕВСК	УЛ.ЛЕНИНА,30
044653440	ОРЕХОВО-ЗУЕВО	УЛ.ЛЕНИНА,30
042505714	АНГАРСК	УЛ.ЛЕНИНА,30
049401877	ИЖЕВСК	УЛ.ЛЕНИНА,30
048702722	СЫКТЫВКАР	УЛ.ЛЕНИНА,30
044442705	МАГАДАН	УЛ.ЛЕНИНА,30Б
044442798	МАГАДАН	УЛ.ЛЕНИНА,30Б
046524877	ПЕРВОУРАЛЬСК	УЛ.ЛЕНИНА,31
046032923	ЦИМЛЯНСК	УЛ.ЛЕНИНА,31
047180726	НОЯБРЬСК	УЛ.ЛЕНИНА,31
045035857	ЧИСТООЗЕРНОЕ	УЛ.ЛЕНИНА,31
041106755	КОТЛАС	УЛ.ЛЕНИНА,31
046413726	АНИВА	УЛ.ЛЕНИНА,31
043382722	МАЛМЫЖ	УЛ.ЛЕНИНА,31
042908615	ХВАСТОВИЧИ	УЛ.ЛЕНИНА,31
046178615	САСОВО	УЛ.ЛЕНИНА,31
040125601	ЗМЕИНОГОРСК	УЛ.ЛЕНИНА,31
046413779	АНИВА	УЛ.ЛЕНИНА,31
047606774	БОРЗЯ	УЛ.ЛЕНИНА,31
046524824	ПЕРВОУРАЛЬСК	УЛ.ЛЕНИНА,31
044456000	СУСУМАН	УЛ.ЛЕНИНА,31
047175758	ЮГОРСК	УЛ.ЛЕНИНА,31
046524824	ПЕРВОУРАЛЬСК	УЛ.ЛЕНИНА,31
048071949	УФА	УЛ.ЛЕНИНА,31/33
043724832	МЕХОНСКОЕ	УЛ.ЛЕНИНА,32
045004619	НОВОСИБИРСК	УЛ.ЛЕНИНА,32
042007606	АННА	УЛ.ЛЕНИНА,32
045744601	ПЕРМЬ	УЛ.ЛЕНИНА,32
047170778	ЛАНГЕПАС	УЛ.ЛЕНИНА,32
047170778	ЛАНГЕПАС	УЛ.ЛЕНИНА,32
047319625	ИШЕЕВКА	УЛ.ЛЕНИНА,32
040152601	ПАВЛОВСК	УЛ.ЛЕНИНА,32
047003789	ТУЛА	УЛ.ЛЕНИНА,32
041809648	АЛЕКСЕЕВСКАЯ	УЛ.ЛЕНИНА,32
042814609	ЗАПАДНАЯ-ДВИНА	УЛ.ЛЕНИНА,32
042011000	БУТУРЛИНОВКА	УЛ.ЛЕНИНА,32
042814000	ЗАПАДНАЯ-ДВИНА	УЛ.ЛЕНИНА,32
047170808	ЛАНГЕПАС	УЛ.ЛЕНИНА,32
047169677	ЛАНГЕПАС	УЛ.ЛЕНИНА,32
048073940	УФА	УЛ.ЛЕНИНА,32/1
040708766	ЛЕРМОНТОВ	УЛ.ЛЕНИНА,32Г
040708766	ЛЕРМОНТОВ	УЛ.ЛЕНИНА,32Г
045796631	ГУБАХА	УЛ.ЛЕНИНА,33
046171749	СКОПИН	УЛ.ЛЕНИНА,33
041122627	МИРНЫЙ	УЛ.ЛЕНИНА,33
043228609	ТИСУЛЬ	УЛ.ЛЕНИНА,33
044453653	ОМСУКЧАН	УЛ.ЛЕНИНА,33
049249848	ЧИСТОПОЛЬ	УЛ.ЛЕНИНА,33
048209950	КАСПИЙСК	УЛ.ЛЕНИНА,33 КВ.81
049207623	АЗНАКАЕВО	УЛ.ЛЕНИНА,33А
049809748	АМГА	УЛ.ЛЕНИНА,34
045297767	ОМСК	УЛ.ЛЕНИНА,34
043735822	КУРГАН	УЛ.ЛЕНИНА,34
048608754	СУОЯРВИ	УЛ.ЛЕНИНА,34
049707612	МОРГАУШИ	УЛ.ЛЕНИНА,34
045297738	ОМСК	УЛ.ЛЕНИНА,34
045275609	ОДЕССКОЕ	УЛ.ЛЕНИНА,34
049835628	ЧУРАПЧА	УЛ.ЛЕНИНА,34
049809000	АМГА	УЛ.ЛЕНИНА,34
048055856	АСКАРОВО	УЛ.ЛЕНИНА,35
048160623	ТАРБАГАТАЙ	УЛ.ЛЕНИНА,35
044236000	ИЗМАЛКОВО	УЛ.ЛЕНИНА,35
040436811	КРАСНОЯРСК	УЛ.ЛЕНИНА,35
040436811	КРАСНОЯРСК	УЛ.ЛЕНИНА,35
040407751	КРАСНОЯРСК	УЛ.ЛЕНИНА,35
040702725	СТАВРОПОЛЬ	УЛ.ЛЕНИНА,351
040702718	СТАВРОПОЛЬ	УЛ.ЛЕНИНА,351
040702741	СТАВРОПОЛЬ	УЛ.ЛЕНИНА,351
043807753	СОЛНЦЕВО	УЛ.ЛЕНИНА,35А
041125811	НАРЬЯН-МАР	УЛ.ЛЕНИНА,35Б
042905725	БЕТЛИЦА	УЛ.ЛЕНИНА,36
043715825	УКСЯНСКОЕ	УЛ.ЛЕНИНА,36
040465733	ПИРОВСКОЕ	УЛ.ЛЕНИНА,36
042203857	АРДАТОВ	УЛ.ЛЕНИНА,36
049820719	ВИТИМ	УЛ.ЛЕНИНА,36
044469755	ЯГОДНОЕ	УЛ.ЛЕНИНА,36
041125766	НАРЬЯН-МАР	УЛ.ЛЕНИНА,36
046519729	НИЖНИЕ СЕРГИ	УЛ.ЛЕНИНА,36
041824668	ОКТЯБРЬСКИЙ	УЛ.ЛЕНИНА,36
042203000	АРДАТОВ	УЛ.ЛЕНИНА,36
049249872	ЧИСТОПОЛЬ	УЛ.ЛЕНИНА,36 А/Я 138
040707644	СТАВРОПОЛЬ	УЛ.ЛЕНИНА,361
040702660	СТАВРОПОЛЬ	УЛ.ЛЕНИНА,361
046534757	КАМЕНСК-УРАЛЬСКИЙ	УЛ.ЛЕНИНА,36А
049249720	НОВОШЕШМИНСК	УЛ.ЛЕНИНА,37
049242740	ТЕТЮШИ	УЛ.ЛЕНИНА,37
040329818	КУРГАНИНСК	УЛ.ЛЕНИНА,37
049242661	ТЕТЮШИ	УЛ.ЛЕНИНА,37
042275653	ШАРАНГА	УЛ.ЛЕНИНА,37
043721834	КУРТАМЫШ	УЛ.ЛЕНИНА,37
046519000	НИЖНИЕ СЕРГИ	УЛ.ЛЕНИНА,37
040329000	КУРГАНИНСК	УЛ.ЛЕНИНА,37
049835000	ЧУРАПЧА	УЛ.ЛЕНИНА,37
040407718	КРАСНОЯРСК	УЛ.ЛЕНИНА,37 ПОМ.6
040702768	СТАВРОПОЛЬ	УЛ.ЛЕНИНА,375
040702745	СТАВРОПОЛЬ	УЛ.ЛЕНИНА,375
040702740	СТАВРОПОЛЬ	УЛ.ЛЕНИНА,375
040702710	СТАВРОПОЛЬ	УЛ.ЛЕНИНА,375
048209947	КАСПИЙСК	УЛ.ЛЕНИНА,38
045404727	БОЛХОВ	УЛ.ЛЕНИНА,38
041549724	РОГНЕДИНО	УЛ.ЛЕНИНА,38
041723614	СУДОГДА	УЛ.ЛЕНИНА,38
045415609	ХОТЫНЕЦ	УЛ.ЛЕНИНА,38
048150622	ИВОЛГИНСК	УЛ.ЛЕНИНА,38
045259629	ТЮКАЛИНСК	УЛ.ЛЕНИНА,38
048718731	ВОРКУТА	УЛ.ЛЕНИНА,38
045404000	БОЛХОВ	УЛ.ЛЕНИНА,38
047144756	СУРГУТ	УЛ.ЛЕНИНА,38
046536000	ТАЛИЦА	УЛ.ЛЕНИНА,38В
048159769	БАГДАРИН	УЛ.ЛЕНИНА,39
046648705	УГРА	УЛ.ЛЕНИНА,39
040825733	СОЛНЕЧНЫЙ	УЛ.ЛЕНИНА,39
048337748	ТЕРЕК	УЛ.ЛЕНИНА,39
048337601	ТЕРЕК	УЛ.ЛЕНИНА,39
046577763	БИСЕРТЬ	УЛ.ЛЕНИНА,39
046648633	УГРА	УЛ.ЛЕНИНА,39
041809752	АЛЕКСЕЕВСКАЯ	УЛ.ЛЕНИНА,39
046521626	КРАСНОТУРЬИНСК	УЛ.ЛЕНИНА,39
049133824	КАРАЧАЕВСК	УЛ.ЛЕНИНА,39
048159608	БАГДАРИН	УЛ.ЛЕНИНА,39
040825712	СОЛНЕЧНЫЙ	УЛ.ЛЕНИНА,39
049133866	КАРАЧАЕВСК	УЛ.ЛЕНИНА,39
049134000	КАРАЧАЕВСК	УЛ.ЛЕНИНА,39
045763859	ЧАЙКОВСКИЙ	УЛ.ЛЕНИНА,39-Б
045763747	ЧАЙКОВСКИЙ	УЛ.ЛЕНИНА,39А
042047610	ХОХОЛЬСКИЙ	УЛ.ЛЕНИНА,3А
045805715	ПЛЮССА	УЛ.ЛЕНИНА,4
045302604	МЕДНОГОРСК	УЛ.ЛЕНИНА,4
040134701	ТЮМЕНЦЕВО	УЛ.ЛЕНИНА,4
040152710	ПАВЛОВСК	УЛ.ЛЕНИНА,4
045805715	ПЛЮССА	УЛ.ЛЕНИНА,4
046427770	ШАХТЕРСК	УЛ.ЛЕНИНА,4
043874602	СУДЖА	УЛ.ЛЕНИНА,4
042734619	ЗЕЛЕНОГРАДСК	УЛ.ЛЕНИНА,4
040134602	ТЮМЕНЦЕВО	УЛ.ЛЕНИНА,4
040464642	УЖУР	УЛ.ЛЕНИНА,4
040304789	АНАПА	УЛ.ЛЕНИНА,4
048230629	МАГАРАМКЕНТ	УЛ.ЛЕНИНА,4
045204623	ГОРЬКОВСКОЕ	УЛ.ЛЕНИНА,4
040134000	ТЮМЕНЦЕВО	УЛ.ЛЕНИНА,4
046622000	КРАСНЫЙ	УЛ.ЛЕНИНА,4
049401876	ИЖЕВСК	УЛ.ЛЕНИНА,4-А
049849778	НЕРЮНГРИ	УЛ.ЛЕНИНА,4/1
046510616	НИЖНИЙ ТАГИЛ	УЛ.ЛЕНИНА,40
049209791	ТЮЛЯЧИ	УЛ.ЛЕНИНА,40
045790715	БОЛЬШАЯ СОСНОВА	УЛ.ЛЕНИНА,40
049202684	САРМАНОВО	УЛ.ЛЕНИНА,40
048978627	ЛЯМБИРЬ	УЛ.ЛЕНИНА,40
049828725	ЫТЫК-КЮЕЛЬ	УЛ.ЛЕНИНА,40
046027958	АКСАЙ	УЛ.ЛЕНИНА,40
045621000	МАЛАЯ-СЕРДОБА	УЛ.ЛЕНИНА,40
040145000	УГЛОВСКОЕ	УЛ.ЛЕНИНА,40
049828800	ЫТЫК-КЮЕЛЬ	УЛ.ЛЕНИНА,40
048854000	ЗВЕНИГОВО	УЛ.ЛЕНИНА,40
049835800	ЫТЫК-КЮЕЛЬ	УЛ.ЛЕНИНА,40
043391691	ЯРАНСК	УЛ.ЛЕНИНА,40А
046003959	БОЛЬШАЯ МАРТЫНОВКА	УЛ.ЛЕНИНА,41
045225749	ОДЕССКОЕ	УЛ.ЛЕНИНА,41
048150728	ОРОНГОЙ	УЛ.ЛЕНИНА,41
046413670	АНИВА	УЛ.ЛЕНИНА,41
045853606	ВЕЛИКИЕ ЛУКИ	УЛ.ЛЕНИНА,41
043835603	ДМИТРИЕВ	УЛ.ЛЕНИНА,41
049835722	ЧУРАПЧА	УЛ.ЛЕНИНА,41
043209724	НОВОКУЗНЕЦК	УЛ.ЛЕНИНА,41
046032613	БОЛЬШАЯ МАРТЫНОВКА	УЛ.ЛЕНИНА,41
041403752	БЕЛГОРОД	УЛ.ЛЕНИНА,41
049449827	ВОТКИНСК	УЛ.ЛЕНИНА,41
046505000	БЕРЕЗОВСКИЙ	УЛ.ЛЕНИНА,41
045344000	ТЮЛЬГАН	УЛ.ЛЕНИНА,41
048268868	ДЕРБЕНТ	УЛ.ЛЕНИНА,41
040702759	СТАВРОПОЛЬ	УЛ.ЛЕНИНА,415
049813749	БОРОГОНЦЫ	УЛ.ЛЕНИНА,42
045309639	ГАЙ	УЛ.ЛЕНИНА,42
045798806	ЧЕРНУШКА	УЛ.ЛЕНИНА,42
041924768	НИКОЛЬСК	УЛ.ЛЕНИНА,42
045201626	МУРОМЦЕВО	УЛ.ЛЕНИНА,42
049813000	БОРОГОНЦЫ	УЛ.ЛЕНИНА,42
049249695	НОВОШЕШМИНСК	УЛ.ЛЕНИНА,43
040321865	ВЫСЕЛКИ	УЛ.ЛЕНИНА,43
044705765	МУРМАНСК	УЛ.ЛЕНИНА,43
049701718	ВУРНАРЫ	УЛ.ЛЕНИНА,43А
041408745	АЛЕКСЕЕВКА	УЛ.ЛЕНИНА,44
048016859	ИГЛИНО	УЛ.ЛЕНИНА,44
048016727	ИГЛИНО	УЛ.ЛЕНИНА,44
041809664	НЕХАЕВСКИЙ	УЛ.ЛЕНИНА,44
049517703	ТАШТЫП	УЛ.ЛЕНИНА,44
049211722	БУГУЛЬМА	УЛ.ЛЕНИНА,44
041817731	НЕХАЕВСКИЙ	УЛ.ЛЕНИНА,44
049211636	БУГУЛЬМА	УЛ.ЛЕНИНА,44
045790646	ЧАСТЫЕ	УЛ.ЛЕНИНА,44
048016000	ИГЛИНО	УЛ.ЛЕНИНА,44
041550633	ГОРДЕЕВКА	УЛ.ЛЕНИНА,44
048160000	ТАРБАГАТАЙ	УЛ.ЛЕНИНА,44
042273000	ВЕТЛУГА	УЛ.ЛЕНИНА,44
048205725	БУЙНАКСК	УЛ.ЛЕНИНА,44
049816809	НИЖНИЙ БЕСТЯХ	УЛ.ЛЕНИНА,44
049923756	БИРОБИДЖАН	УЛ.ЛЕНИНА,44
044119746	ЛОДЕЙНОЕ ПОЛЕ	УЛ.ЛЕНИНА,45
045790744	ЧАСТЫЕ	УЛ.ЛЕНИНА,45
047900739	ЯБЛОНОВСКИЙ	УЛ.ЛЕНИНА,45
048981608	РУЗАЕВКА	УЛ.ЛЕНИНА,45
041426629	ГРАЙВОРОН	УЛ.ЛЕНИНА,45
047900720	ЯБЛОНОВСКИЙ	УЛ.ЛЕНИНА,45
045402753	ОРЕЛ	УЛ.ЛЕНИНА,45
045402701	ОРЕЛ	УЛ.ЛЕНИНА,45
042273627	ВЕТЛУГА	УЛ.ЛЕНИНА,45-В
046031745	ТАЦИНСКАЯ	УЛ.ЛЕНИНА,45А
046009943	САЛЬСК	УЛ.ЛЕНИНА,46
043228778	ТИСУЛЬ	УЛ.ЛЕНИНА,46
046009630	САЛЬСК	УЛ.ЛЕНИНА,46
040407705	КРАСНОЯРСК	УЛ.ЛЕНИНА,46
040407967	КРАСНОЯРСК	УЛ.ЛЕНИНА,46
049813606	БОРОГОНЦЫ	УЛ.ЛЕНИНА,46/1
040825673	КОМСОМОЛЬСК-НА-АМУРЕ	УЛ.ЛЕНИНА,47
045339629	ОРСК	УЛ.ЛЕНИНА,47
041501736	ЖИРЯТИНО	УЛ.ЛЕНИНА,47
045339630	ОРСК	УЛ.ЛЕНИНА,47
040155601	РУБЦОВСК	УЛ.ЛЕНИНА,47
047719777	АНАДЫРЬ	УЛ.ЛЕНИНА,47
040161701	БАЕВО	УЛ.ЛЕНИНА,47 А
048702756	СЫКТЫВКАР	УЛ.ЛЕНИНА,47А
040119702	БЫСТРЫЙ ИСТОК	УЛ.ЛЕНИНА,48
041012773	ЕКАТЕРИНОСЛАВКА	УЛ.ЛЕНИНА,48
045225829	ОМСК	УЛ.ЛЕНИНА,48
045297829	ОМСК	УЛ.ЛЕНИНА,48
045309812	ГАЙ	УЛ.ЛЕНИНА,48
040119000	БЫСТРЫЙ ИСТОК	УЛ.ЛЕНИНА,48
043602931	ЧАПАЕВСК	УЛ.ЛЕНИНА,48
040412000	БАЛАХТА	УЛ.ЛЕНИНА,48
042510000	ЧУНСКИЙ	УЛ.ЛЕНИНА,48
046375000	ЭНГЕЛЬС	УЛ.ЛЕНИНА,48
040483890	ЖЕЛЕЗНОГОРСК	УЛ.ЛЕНИНА,48А
046031650	ТАЦИНСКИЙ	УЛ.ЛЕНИНА,49
043710803	ЮРГАМЫШ	УЛ.ЛЕНИНА,49
040401613	КРАСНОТУРАНСК	УЛ.ЛЕНИНА,49
042011635	БУТУРЛИНОВКА	УЛ.ЛЕНИНА,49
043710000	ЮРГАМЫШ	УЛ.ЛЕНИНА,49
043442702	ПАРФЕНЬЕВО	УЛ.ЛЕНИНА,49
043442728	ПАРФЕНЬЕВО	УЛ.ЛЕНИНА,49
046006637	КАМЕНСК-ШАХТИНСКИЙ	УЛ.ЛЕНИНА,49
045259627	НАЗЫВАЕВСК	УЛ.ЛЕНИНА,49
043236647	МАРИИНСК	УЛ.ЛЕНИНА,49
049133842	КАРАЧАЕВСК	УЛ.ЛЕНИНА,49/83
049133837	КАРАЧАЕВСК	УЛ.ЛЕНИНА,49/83
041404617	ИВНЯ	УЛ.ЛЕНИНА,4А
047312619	РАДИЩЕВО	УЛ.ЛЕНИНА,5
046623707	ГАГАРИН	УЛ.ЛЕНИНА,5
043874729	СУДЖА	УЛ.ЛЕНИНА,5
043735842	КУРГАН	УЛ.ЛЕНИНА,5
048155781	КИЖИНГА	УЛ.ЛЕНИНА,5
046604715	ГЛИНКА	УЛ.ЛЕНИНА,5
048624725	КАЛЕВАЛА	УЛ.ЛЕНИНА,5
046623794	ГАГАРИН	УЛ.ЛЕНИНА,5
042527619	ТУЛУН	УЛ.ЛЕНИНА,5
048979611	СТАРОЕ ШАЙГОВО	УЛ.ЛЕНИНА,5
045001608	БОЛОТНОЕ	УЛ.ЛЕНИНА,5
041407620	НОВЫЙ ОСКОЛ	УЛ.ЛЕНИНА,5
043735868	КУРГАН	УЛ.ЛЕНИНА,5
043735840	КУРГАН	УЛ.ЛЕНИНА,5
047525925	КАРТАЛЫ	УЛ.ЛЕНИНА,5
047525000	КАРТАЛЫ	УЛ.ЛЕНИНА,5
043874000	СУДЖА	УЛ.ЛЕНИНА,5
043735818	КУРГАН	УЛ.ЛЕНИНА,5
048225929	ХУНЗАХ	УЛ.ЛЕНИНА,5
040452000	КАНСК	УЛ.ЛЕНИНА,5
046423766	ХОЛМСК	УЛ.ЛЕНИНА,5,А/Я 102"НАДЕЖДА"
040407707	КРАСНОЯРСК	УЛ.ЛЕНИНА,5"А",ПОМ.81
048071930	УФА	УЛ.ЛЕНИНА,5/4
048071914	УФА	УЛ.ЛЕНИНА,5/4
045018605	БАГАН	УЛ.ЛЕНИНА,50
043304731	ОРЛОВ	УЛ.ЛЕНИНА,50
045016813	СУЗУН	УЛ.ЛЕНИНА,50
048853828	ВОЛЖСК	УЛ.ЛЕНИНА,50
049450815	КЕЗ	УЛ.ЛЕНИНА,50
045744791	ПЕРМЬ	УЛ.ЛЕНИНА,50
043304619	ОРЛОВ	УЛ.ЛЕНИНА,50
043477601	НЕЯ	УЛ.ЛЕНИНА,50
040161601	КАМЕНЬ-НА-ОБИ	УЛ.ЛЕНИНА,50
049450616	КЕЗ	УЛ.ЛЕНИНА,50
045744836	ПЕРМЬ	УЛ.ЛЕНИНА,50
045016000	СУЗУН	УЛ.ЛЕНИНА,50
048853000	ВОЛЖСК	УЛ.ЛЕНИНА,50
040161602	БАЕВО	УЛ.ЛЕНИНА,50А
040407872	КРАСНОЯРСК	УЛ.ЛЕНИНА,51
042908708	КАЛУГА	УЛ.ЛЕНИНА,51
048082756	ФЕДОРОВКА	УЛ.ЛЕНИНА,51
040480728	ИРБЕЙСКОЕ	УЛ.ЛЕНИНА,51
049205716	БАЛТАСИ	УЛ.ЛЕНИНА,51
048981740	РУЗАЕВКА	УЛ.ЛЕНИНА,51
043218650	КИСЕЛЕВСК	УЛ.ЛЕНИНА,51
040329706	КУРГАНИНСК	УЛ.ЛЕНИНА,51
048853849	ВОЛЖСК	УЛ.ЛЕНИНА,52
043386720	ЛЕНИНСКОЕ	УЛ.ЛЕНИНА,52
045625627	НИЖНИЙ-ЛОМОВ	УЛ.ЛЕНИНА,52
048137615	КЯХТА	УЛ.ЛЕНИНА,52
045419000	ЗМИЕВКА	УЛ.ЛЕНИНА,52
045005871	НОВОСИБИРСК	УЛ.ЛЕНИНА,52
045003855	НОВОСИБИРСК	УЛ.ЛЕНИНА,52
049133601	ЧЕРКЕССК	УЛ.ЛЕНИНА,53
046011838	ОБЛИВСКАЯ	УЛ.ЛЕНИНА,53
049716739	КОЗЛОВКА	УЛ.ЛЕНИНА,53
043442603	ПАРФЕНЬЕВО	УЛ.ЛЕНИНА,53
049716000	КОЗЛОВКА	УЛ.ЛЕНИНА,53
048853706	ВОЛЖСК	УЛ.ЛЕНИНА,53
048718776	ВОРКУТА	УЛ.ЛЕНИНА,53
043280627	ИЖМОРСКИЙ	УЛ.ЛЕНИНА,54
045275773	РУССКАЯ-ПОЛЯНА	УЛ.ЛЕНИНА,54
043206646	ТАШТАГОЛ	УЛ.ЛЕНИНА,54
040728000	КРАСНОГВАРДЕЙСКОЕ	УЛ.ЛЕНИНА,54
040119601	БЫСТРЫЙ ИСТОК	УЛ.ЛЕНИНА,54А
049133612	ЗЕЛЕНЧУКСКАЯ	УЛ.ЛЕНИНА,55
049453818	КРАСНОГОРСКОЕ	УЛ.ЛЕНИНА,55
047603604	АКША	УЛ.ЛЕНИНА,55
049133823	ЗЕЛЕНЧУКСКАЯ	УЛ.ЛЕНИНА,55
047319000	ИШЕЕВКА	УЛ.ЛЕНИНА,55
040708723	МИНЕРАЛЬНЫЕ ВОДЫ	УЛ.ЛЕНИНА,55
040708723	МИНЕРАЛЬНЫЕ ВОДЫ	УЛ.ЛЕНИНА,55
049209738	ЛАИШЕВО	УЛ.ЛЕНИНА,56
045798712	БАРДА	УЛ.ЛЕНИНА,56
047728786	БИЛИБИНО	УЛ.ЛЕНИНА,56
045306857	БУЗУЛУК	УЛ.ЛЕНИНА,56
043886614	ЖЕЛЕЗНОГОРСК	УЛ.ЛЕНИНА,56
045798635	БАРДА	УЛ.ЛЕНИНА,56
044455632	ПАЛАТКА	УЛ.ЛЕНИНА,56
046577840	ЕКАТЕРИНБУРГ	УЛ.ЛЕНИНА,56
045637633	ШЕМЫШЕЙКА	УЛ.ЛЕНИНА,56
048205804	БУЙНАКСК	УЛ.ЛЕНИНА,56
040508619	УССУРИЙСК	УЛ.ЛЕНИНА,56
042510770	ЧУНСКИЙ	УЛ.ЛЕНИНА,56А
048086791	БЕЛОРЕЦК	УЛ.ЛЕНИНА,57
040813706	ХАБАРОВСК	УЛ.ЛЕНИНА,57
049453619	КРАСНОГОРСКОЕ	УЛ.ЛЕНИНА,57
047527000	КОПЕЙСК	УЛ.ЛЕНИНА,57
048013720	БУРАЕВО	УЛ.ЛЕНИНА,58
042901726	СУХИНИЧИ	УЛ.ЛЕНИНА,58
045798704	ЕЛОВО	УЛ.ЛЕНИНА,58
045798638	ЕЛОВО	УЛ.ЛЕНИНА,58
042901639	СУХИНИЧИ	УЛ.ЛЕНИНА,58
043218709	КИСЕЛЕВСК	УЛ.ЛЕНИНА,58
046906000	АСИНО	УЛ.ЛЕНИНА,58
045773899	ПЕРМЬ	УЛ.ЛЕНИНА,58
045773715	ПЕРМЬ	УЛ.ЛЕНИНА,58
046905000	БАКЧАР	УЛ.ЛЕНИНА,58
047900000	ТАХТАМУКАЙ	УЛ.ЛЕНИНА,58
045773714	ПЕРМЬ	УЛ.ЛЕНИНА,58
045004602	НОВОСИБИРСК	УЛ.ЛЕНИНА,59
045419732	ЗМИЕВКА	УЛ.ЛЕНИНА,59
043835726	ДМИТРИЕВ	УЛ.ЛЕНИНА,59
046023812	ВЕШЕНСКАЯ	УЛ.ЛЕНИНА,59
049203690	АПАСТОВО	УЛ.ЛЕНИНА,59
043835000	ДМИТРИЕВ	УЛ.ЛЕНИНА,59
041803660	КОТЕЛЬНИКОВО	УЛ.ЛЕНИНА,6
049923618	ЛЕНИНСКОЕ	УЛ.ЛЕНИНА,6
045210739	МАРЬЯНОВКА	УЛ.ЛЕНИНА,6
049849788	НЕРЮНГРИ	УЛ.ЛЕНИНА,6
044201601	ХЛЕВНОЕ	УЛ.ЛЕНИНА,6
046803658	ПЕРВОМАЙСКИЙ	УЛ.ЛЕНИНА,6
048580701	ЯШАЛТА	УЛ.ЛЕНИНА,6
042901613	ДУМИНИЧИ	УЛ.ЛЕНИНА,6
045210000	МАРЬЯНОВКА	УЛ.ЛЕНИНА,6
043215717	АНЖЕРО-СУДЖЕНСК	УЛ.ЛЕНИНА,6
049827753	САНГАР	УЛ.ЛЕНИНА,6
049827766	САНГАР	УЛ.ЛЕНИНА,6
043215634	АНЖЕРО-СУДЖЕНСК	УЛ.ЛЕНИНА,6
042905729	КИРОВ	УЛ.ЛЕНИНА,6
047113652	КАЗАНКА	УЛ.ЛЕНИНА,6
047169738	НИЖНЕВАРТОВСК	УЛ.ЛЕНИНА,6
042520786	ИРКУТСК	УЛ.ЛЕНИНА,6
040116000	НОВИЧИХА	УЛ.ЛЕНИНА,6
049821000	НАМЦЫ	УЛ.ЛЕНИНА,6
041724000	СОБИНКА	УЛ.ЛЕНИНА,6
049401845	ИЖЕВСК	УЛ.ЛЕНИНА,6
044453726	ОМСУКЧАН	УЛ.ЛЕНИНА,6
049401845	ИЖЕВСК	УЛ.ЛЕНИНА,6
044924000	СТАРАЯ РУССА	УЛ.ЛЕНИНА,6
045204000	КАЛАЧИНСК	УЛ.ЛЕНИНА,6
042529648	ЕЛАНЦЫ	УЛ.ЛЕНИНА,60
046905704	БАКЧАР	УЛ.ЛЕНИНА,60
046568803	ЕКАТЕРИНБУРГ	УЛ.ЛЕНИНА,60
049457632	КАМБАРКА	УЛ.ЛЕНИНА,60
045773888	ПЕРМЬ	УЛ.ЛЕНИНА,60
042838699	ОЛЕНИНО	УЛ.ЛЕНИНА,60/20
043807719	КОНЫШЕВКА	УЛ.ЛЕНИНА,61
049209651	БАЛТАСИ	УЛ.ЛЕНИНА,61
045013809	ВЕНГЕРОВО	УЛ.ЛЕНИНА,61
042518609	ЗАЛАРИ	УЛ.ЛЕНИНА,61
042908613	ПЕРЕМЫШЛЬ	УЛ.ЛЕНИНА,61
040166601	ХАБАРЫ	УЛ.ЛЕНИНА,61
040539611	ДАЛЬНЕРЕЧЕНСК	УЛ.ЛЕНИНА,61
043214754	ГУРЬЕВСК	УЛ.ЛЕНИНА,61-А
045763793	ЧАЙКОВСКИЙ	УЛ.ЛЕНИНА,61/1
040728780	КРАСНОГВАРДЕЙСКОЕ	УЛ.ЛЕНИНА,63
040461760	ШУШЕНСКОЕ	УЛ.ЛЕНИНА,63
040166000	ХАБАРЫ	УЛ.ЛЕНИНА,63
040461000	ШУШЕНСКОЕ	УЛ.ЛЕНИНА,63
045773903	ПЕРМЬ	УЛ.ЛЕНИНА,63
043886715	ЖЕЛЕЗНОГОРСК	УЛ.ЛЕНИНА,64
040539738	ДАЛЬНЕРЕЧЕНСК	УЛ.ЛЕНИНА,64
043715805	ДАЛМАТОВО	УЛ.ЛЕНИНА,64
047013723	ВОЛОВО	УЛ.ЛЕНИНА,64
040321950	СТ.ВЫСЕЛКИ	УЛ.ЛЕНИНА,64
042909620	БОРОВСК	УЛ.ЛЕНИНА,64
040378808	УСТЬ-ЛАБИНСК	УЛ.ЛЕНИНА,64
045773866	ПЕРМЬ	УЛ.ЛЕНИНА,64
045275612	РУССКАЯ ПОЛЯНА	УЛ.ЛЕНИНА,64
047013000	ВОЛОВО	УЛ.ЛЕНИНА,64
043715000	ДАЛМАТОВО	УЛ.ЛЕНИНА,64
040378000	УСТЬ-ЛАБИНСК	УЛ.ЛЕНИНА,64
040539000	ДАЛЬНЕРЕЧЕНСК	УЛ.ЛЕНИНА,64
043886700	ЖЕЛЕЗНОГОРСК	УЛ.ЛЕНИНА,64-1
041203609	НАЧАЛОВО	УЛ.ЛЕНИНА,65
043221769	ИЖМОРСКИЙ	УЛ.ЛЕНИНА,65
049249750	ЧИСТОПОЛЬ	УЛ.ЛЕНИНА,65
043304712	КИРОВ	УЛ.ЛЕНИНА,65
040461731	ШУШЕНСКОЕ	УЛ.ЛЕНИНА,65
045795647	ЧЕРДЫНЬ	УЛ.ЛЕНИНА,65
046536734	ТУГУЛЫМ	УЛ.ЛЕНИНА,65
048209920	КОРКМАСКАЛА	УЛ.ЛЕНИНА,65
048071945	УФА	УЛ.ЛЕНИНА,65/4
047013629	ВОЛОВО	УЛ.ЛЕНИНА,66
040161724	КАМЕНЬ-НА-ОБИ	УЛ.ЛЕНИНА,66
040709715	ИЗОБИЛЬНЫЙ	УЛ.ЛЕНИНА,66
049820613	ЛЕНСК	УЛ.ЛЕНИНА,66
040709816	ИЗОБИЛЬНЫЙ	УЛ.ЛЕНИНА,66
047196624	МУРАВЛЕНКО	УЛ.ЛЕНИНА,66А
048405721	МАЙМА	УЛ.ЛЕНИНА,67
049240607	МЕНЗЕЛИНСК	УЛ.ЛЕНИНА,67А
048972843	ТЕНЬГУШЕВО	УЛ.ЛЕНИНА,68
040147606	СОВЕТСКОЕ	УЛ.ЛЕНИНА,68
048580606	САДОВОЕ	УЛ.ЛЕНИНА,68
048972612	ТЕНЬГУШЕВО	УЛ.ЛЕНИНА,68
040305724	АПШЕРОНСК	УЛ.ЛЕНИНА,68
043807776	КУРСК	УЛ.ЛЕНИНА,69
043807758	КУРСК	УЛ.ЛЕНИНА,69
046552893	КРАСНОУРАЛЬСК	УЛ.ЛЕНИНА,69
045411747	ПОКРОВСКОЕ	УЛ.ЛЕНИНА,7
048709735	ТРОИЦКО-ПЕЧОРСК	УЛ.ЛЕНИНА,7
048082724	САЛАВАТ	УЛ.ЛЕНИНА,7
045805719	ПУШКИНСКИЕ-ГОРЫ	УЛ.ЛЕНИНА,7
043807703	ЗОЛОТУХИНО	УЛ.ЛЕНИНА,7
040122701	СОЛТОН	УЛ.ЛЕНИНА,7
049718744	БАТЫРЕВО	УЛ.ЛЕНИНА,7
045805719	ПУШКИНСКИЕ ГОРЫ	УЛ.ЛЕНИНА,7
046427761	ШАХТЕРСК	УЛ.ЛЕНИНА,7
049249642	АКСУБАЕВО	УЛ.ЛЕНИНА,7
042422660	КИНЕШМА	УЛ.ЛЕНИНА,7
042511621	БРАТСК	УЛ.ЛЕНИНА,7
041559627	МГЛИН	УЛ.ЛЕНИНА,7
049815608	ВЕРХНЕВИЛЮЙСК	УЛ.ЛЕНИНА,7
047606607	БОРЗЯ	УЛ.ЛЕНИНА,7
048709000	ТРОИЦКО-ПЕЧОРСК	УЛ.ЛЕНИНА,7
048230000	МАГАРАМКЕНТ	УЛ.ЛЕНИНА,7
042904767	ТАРУСА	УЛ.ЛЕНИНА,7 "А"
048723761	УСИНСК	УЛ.ЛЕНИНА,7/3
049820730	ЛЕНСК	УЛ.ЛЕНИНА,70
048073793	УФА	УЛ.ЛЕНИНА,70
047516746	МАГНИТОГОРСК	УЛ.ЛЕНИНА,70
046060918	СЕМИКАРАКОРСК	УЛ.ЛЕНИНА,70
048073234	УФА	УЛ.ЛЕНИНА,70
048073868	УФА	УЛ.ЛЕНИНА,70
048073256	УФА	УЛ.ЛЕНИНА,70
045013000	ВЕНГЕРОВО	УЛ.ЛЕНИНА,70
048605715	ПУДОЖ	УЛ.ЛЕНИНА,70"А"
046507927	РЕЖ	УЛ.ЛЕНИНА,70/3
041810701	БЫКОВО	УЛ.ЛЕНИНА,71
045637000	ШЕМЫШЕЙКА	УЛ.ЛЕНИНА,71
049708000	АЛАТЫРЬ	УЛ.ЛЕНИНА,71
043807725	КУРСК	УЛ.ЛЕНИНА,71
040393780	ЕЙСК	УЛ.ЛЕНИНА,71
049827718	САНГАР	УЛ.ЛЕНИНА,71/А
048605650	ПУДОЖ	УЛ.ЛЕНИНА,72
048225000	ХУНЗАХ	УЛ.ЛЕНИНА,72
048702795	СЫКТЫВКАР	УЛ.ЛЕНИНА,73
048037757	ЧЕКМАГУШ	УЛ.ЛЕНИНА,73
048702753	СЫКТЫВКАР	УЛ.ЛЕНИНА,73
042262651	УРЕНЬ	УЛ.ЛЕНИНА,73
048702708	СЫКТЫВКАР	УЛ.ЛЕНИНА,73
040480608	ИРБЕЙСКОЕ	УЛ.ЛЕНИНА,73
042908709	КАЛУГА	УЛ.ЛЕНИНА,73
042908760	КАЛУГА	УЛ.ЛЕНИНА,73
040479000	ИЛАНСКИЙ	УЛ.ЛЕНИНА,73
042908766	КАЛУГА	УЛ.ЛЕНИНА,73
040480000	ИРБЕЙСКОЕ	УЛ.ЛЕНИНА,73
042908799	КАЛУГА	УЛ.ЛЕНИНА,73
040362539	СЕВЕРСКАЯ	УЛ.ЛЕНИНА,73
048082776	ТОЛБАЗЫ	УЛ.ЛЕНИНА,74
046023823	КАШАРЫ	УЛ.ЛЕНИНА,74
042249652	ЧКАЛОВСК	УЛ.ЛЕНИНА,74
046023853	ТАРАСОВСКИЙ	УЛ.ЛЕНИНА,75
048343601	НАРТКАЛА	УЛ.ЛЕНИНА,75
046311637	КРАСНОАРМЕЙСК	УЛ.ЛЕНИНА,75
045744606	ПЕРМЬ	УЛ.ЛЕНИНА,75
046343626	АРКАДАК	УЛ.ЛЕНИНА,75
046023621	ТАРАСОВСКИЙ	УЛ.ЛЕНИНА,75А
046327602	БАЛТАЙ	УЛ.ЛЕНИНА,76
049827607	САНГАР	УЛ.ЛЕНИНА,76
040479727	ИЛАНСКИЙ	УЛ.ЛЕНИНА,77
049476831	ШАРКАН	УЛ.ЛЕНИНА,77
049476701	ШАРКАН	УЛ.ЛЕНИНА,77
041012774	ПОЯРКОВО	УЛ.ЛЕНИНА,77
046023611	КАШАРЫ	УЛ.ЛЕНИНА,77
046536746	ТАЛИЦА	УЛ.ЛЕНИНА,77
046536980	ТАЛИЦА	УЛ.ЛЕНИНА,77
048854875	ЗВЕНИГОВО	УЛ.ЛЕНИНА,78
041912607	ВЫТЕГРА	УЛ.ЛЕНИНА,78
048854636	ЗВЕНИГОВО	УЛ.ЛЕНИНА,78
048013729	ВЕРХНИЕ-ТАТЫШЛЫ	УЛ.ЛЕНИНА,79
048268804	ДЕРБЕНТ	УЛ.ЛЕНИНА,79
045275750	ТАВРИЧЕСКОЕ	УЛ.ЛЕНИНА,79
048268987	ДЕРБЕНТ	УЛ.ЛЕНИНА,79
044218719	ЕЛЕЦ	УЛ.ЛЕНИНА,79
045798726	КУЕДА	УЛ.ЛЕНИНА,7А
042217858	ВОЗНЕСЕНСКОЕ	УЛ.ЛЕНИНА,7А
041724733	СТАВРОВО	УЛ.ЛЕНИНА,7А
042904727	ТАРУСА	ул.Ленина,7а А/Я 89
042904766	ТАРУСА	УЛ.ЛЕНИНА,7А А/Я 89
047737758	ИУЛЬТИН	УЛ.ЛЕНИНА,8
043758681	САФАКУЛЕВО	УЛ.ЛЕНИНА,8
048073715	АРХАНГЕЛЬСКОЕ	УЛ.ЛЕНИНА,8
048160770	ТАРБАГАТАЙ	УЛ.ЛЕНИНА,8
042248000	ШАРАНГА	УЛ.ЛЕНИНА,8
046880620	ТОКАРЕВКА	УЛ.ЛЕНИНА,8
049205752	КАЗАНЬ	УЛ.ЛЕНИНА,8
042034780	РОССОШЬ	УЛ.ЛЕНИНА,8
046604000	ГЛИНКА	УЛ.ЛЕНИНА,8
046515712	КИРОВГРАД	УЛ.ЛЕНИНА,8
049205889	КАЗАНЬ	УЛ.ЛЕНИНА,8
048246761	КИЗЛЯР	УЛ.ЛЕНИНА,8
048415000	МАЙМА	УЛ.ЛЕНИНА,8
047505000	КАТАВ-ИВАНОВСК	УЛ.ЛЕНИНА,8
041123000	ШЕНКУРСК	УЛ.ЛЕНИНА,8
042529000	УСТЬ-ОРДЫНСКИЙ	УЛ.ЛЕНИНА,8
044453000	ОМСУКЧАН	УЛ.ЛЕНИНА,8
049313735	ЧАА-ХОЛЬ	УЛ.ЛЕНИНА,8-А
042251630	ВОСКРЕСЕНСКОЕ	УЛ.ЛЕНИНА,80
043304794	КИРОВ	УЛ.ЛЕНИНА,80 А
042908706	КАЛУГА	УЛ.ЛЕНИНА,81
040305819	АПШЕРОНСК	УЛ.ЛЕНИНА,81
042908717	КАЛУГА	УЛ.ЛЕНИНА,81
044218601	ЕЛЕЦ	УЛ.ЛЕНИНА,81
042908722	КАЛУГА	УЛ.ЛЕНИНА,81
044218723	ЕЛЕЦ	УЛ.ЛЕНИНА,81
044651430	ИСТРА	УЛ.ЛЕНИНА,81
041023709	СВОБОДНЫЙ	УЛ.ЛЕНИНА,81
041557000	СУРАЖ	УЛ.ЛЕНИНА,81
044218000	ЕЛЕЦ	УЛ.ЛЕНИНА,81
040128701	ПЕТРОПАВЛОВСКОЕ	УЛ.ЛЕНИНА,81-А
048013831	ВЕРХНИЕ ТАТЫШЛЫ	УЛ.ЛЕНИНА,82
048071979	УФА	УЛ.ЛЕНИНА,83
048073979	УФА	УЛ.ЛЕНИНА,83
048073966	УФА	УЛ.ЛЕНИНА,83
041737700	СУЗДАЛЬ	УЛ.ЛЕНИНА,84
040349989	НОВОПОКРОВСКАЯ	УЛ.ЛЕНИНА,84
040321000	ВЫСЕЛКИ	УЛ.ЛЕНИНА,84
041817735	УРЮПИНСК	УЛ.ЛЕНИНА,84А
041913769	ГРЯЗОВЕЦ	УЛ.ЛЕНИНА,85
040147702	СОВЕТСКОЕ	УЛ.ЛЕНИНА,86
043741804	ГЛЯДЯНСКОЕ	УЛ.ЛЕНИНА,86
043741000	ГЛЯДЯНСКОЕ	УЛ.ЛЕНИНА,86
045005787	НОВОСИБИРСК	УЛ.ЛЕНИНА,86
045003758	НОВОСИБИРСК	УЛ.ЛЕНИНА,86
045632793	СЕРДОБСК	УЛ.ЛЕНИНА,87
041542610	КЛЕТНЯ	УЛ.ЛЕНИНА,87
043807785	КУРСК	УЛ.ЛЕНИНА,87
043678621	ТОЛЬЯТТИ	УЛ.ЛЕНИНА,87
040306709	АРМАВИР	УЛ.ЛЕНИНА,87
040306739	АРМАВИР	УЛ.ЛЕНИНА,87/1
040349790	КРАСНОДАР	УЛ.ЛЕНИНА,88
041207718	ЗЕЛЕНГА	УЛ.ЛЕНИНА,88
043657619	ЧАПАЕВСК	УЛ.ЛЕНИНА,88
040359000	СТАРОЩЕРБИНОВСКАЯ	УЛ.ЛЕНИНА,88
048702758	СЫКТЫВКАР	УЛ.ЛЕНИНА,89
044708702	КИРОВСК	УЛ.ЛЕНИНА,9
046023954	МИЛЛЕРОВО	УЛ.ЛЕНИНА,9
048047702	БУЗДЯК	УЛ.ЛЕНИНА,9
040464742	УЖУР	УЛ.ЛЕНИНА,9
042007721	ХОХОЛЬСКИЙ	УЛ.ЛЕНИНА,9
044469783	ЯГОДНОЕ	УЛ.ЛЕНИНА,9
043007709	УСТЬ-КАМЧАТСК	УЛ.ЛЕНИНА,9
043206728	МУНДЫБАШ	УЛ.ЛЕНИНА,9
041235614	ХАРАБАЛИ	УЛ.ЛЕНИНА,9
042023677	КАМЕНКА	УЛ.ЛЕНИНА,9
042020648	ВЕРХНЯЯ ХАВА	УЛ.ЛЕНИНА,9
041806776	ВОЛГОГРАД	УЛ.ЛЕНИНА,9
049853604	АЛДАН	УЛ.ЛЕНИНА,9
045204763	ГОРЬКОВСКОЕ	УЛ.ЛЕНИНА,9
047518000	АРГАЯШ	УЛ.ЛЕНИНА,9
046126797	РЯЗАНЬ	УЛ.ЛЕНИНА,9
042294000	ГОРОДЕЦ	УЛ.ЛЕНИНА,9
040464000	УЖУР	УЛ.ЛЕНИНА,9
040395815	НОВОРОССИЙСК	УЛ.ЛЕНИНА,9 А
048668000	КОСТОМУКША	УЛ.ЛЕНИНА,9-А
048012717	РАЕВКА	УЛ.ЛЕНИНА,90
042262890	УРЕНЬ	УЛ.ЛЕНИНА,90
043304768	КИРОВ	УЛ.ЛЕНИНА,90
047119605	СЛАДКОВО	УЛ.ЛЕНИНА,90
047631634	ШИЛКА	УЛ.ЛЕНИНА,90
047119000	СЛАДКОВО	УЛ.ЛЕНИНА,90
043807718	КУРСК	УЛ.ЛЕНИНА,90/2
043741670	ГЛЯДЯНСКОЕ	УЛ.ЛЕНИНА,91
041719625	ГОРОХОВЕЦ	УЛ.ЛЕНИНА,91
040511000	ПОГРАНИЧНЫЙ	УЛ.ЛЕНИНА,91
040407654	КРАСНОЯРСК	УЛ.ЛЕНИНА,92
043304785	КИРОВ	УЛ.ЛЕНИНА,92
041722741	ПЕТУШКИ	УЛ.ЛЕНИНА,93
048209760	МАХАЧКАЛА	УЛ.ЛЕНИНА,93
046527724	КРАСНОУФИМСК	УЛ.ЛЕНИНА,94
043807722	КУРСК	УЛ.ЛЕНИНА,94
045263613	ЧЕРЛАК	УЛ.ЛЕНИНА,95
042262000	УРЕНЬ	УЛ.ЛЕНИНА,95
044252718	ТЕРБУНЫ	УЛ.ЛЕНИНА,96
047631725	ШИЛКА	УЛ.ЛЕНИНА,96
044252000	ТЕРБУНЫ	УЛ.ЛЕНИНА,96
041542000	КЛЕТНЯ	УЛ.ЛЕНИНА,96А
048209901	МАХАЧКАЛА	УЛ.ЛЕНИНА,97
046004819	ЗИМОВНИКИ	УЛ.ЛЕНИНА,98
046527707	АРТИ	УЛ.ЛЕНИНА,98
046004000	ЗИМОВНИКИ	УЛ.ЛЕНИНА,98
040508734	УССУРИЙСК	УЛ.ЛЕНИНА,98
046015760	РОСТОВ-НА-ДОНУ	УЛ.ЛЕНИНА,99-А
046505901	ЕКАТЕРИНБУРГ	УЛ.ЛЕНИНА,99А
046568925	ЕКАТЕРИНБУРГ	УЛ.ЛЕНИНА,99А
040395779	НОВОРОССИЙСК	УЛ.ЛЕНИНА,9А
048978000	ЛЯМБИРЬ	УЛ.ЛЕНИНА,Д.1
043483000	ЧУХЛОМА	УЛ.ЛЕНИНА,Д.1-А
041718000	АЛЕКСАНДРОВ	УЛ.ЛЕНИНА,Д.11
042736817	ГУРЬЕВСК	УЛ.ЛЕНИНА,Д.11-А
041716749	МУРОМ	УЛ.ЛЕНИНА,Д.12
044652728	КРАСНОГОРСК	УЛ.ЛЕНИНА,Д.13
044705804	МУРМАНСК	УЛ.ЛЕНИНА,Д.14
048977000	РОМОДАНОВО	УЛ.ЛЕНИНА,Д.165
047880000	ДАНИЛОВ	УЛ.ЛЕНИНА,Д.19
044652822	ШЕРЕМЕТЬЕВСКИЙ	УЛ.ЛЕНИНА,Д.23
044552822	ШЕРЕМЕТЬЕВСКИЙ	УЛ.ЛЕНИНА,Д.23
044695709	ПРОТВИНО	УЛ.ЛЕНИНА,Д.24Б
047011780	ЕФРЕМОВ	УЛ.ЛЕНИНА,Д.26
044653754	ОРЕХОВО-ЗУЕВО	УЛ.ЛЕНИНА,Д.30
047003763	ТУЛА	УЛ.ЛЕНИНА,Д.32
049208914	ЗЕЛЕНОДОЛЬСК	УЛ.ЛЕНИНА,Д.59
041722000	ПЕТУШКИ	УЛ.ЛЕНИНА,Д.6
042905718	КИРОВ	УЛ.ЛЕНИНА,Д.6
048972000	ТЕНЬГУШЕВО	УЛ.ЛЕНИНА,Д.68
046327715	БАЛТАЙ	УЛ.ЛЕНИНА,Д.72
042908732	КАЛУГА	УЛ.ЛЕНИНА,Д.77/68
042904768	ТАРУСА	УЛ.ЛЕНИНА,Д.8
048976736	КРАСНОСЛОБОДСК	УЛ.ЛЕНИНА,Д.81
049202913	АЛЬМЕТЬЕВСК	УЛ.ЛЕНИНА,Д.94
047196704	МУРАВЛЕНКО	УЛ.ЛЕНИНА,Д.94"А"
049849798	НЕРЮНГРИ	УЛ.ЛЕНИНА,ДОМ 6
040407415	КРАСНОЯРСК	УЛ.ЛЕНИНА,ЗД.37
042829732	МОЛОКОВО	УЛ.ЛЕНИНА.23
040349532	КРАСНОДАР	УЛ.ЛЕНИНА/РАШПИЛЕВСКАЯ,36/45
047130784	БОРОВСКИЙ	УЛ.ЛЕНИНГРАДСКАЯ 17
046032717	ВОЛГОДОНСК	УЛ.ЛЕНИНГРАДСКАЯ,10
046032432	ВОЛГОДОНСК	УЛ.ЛЕНИНГРАДСКАЯ,10
044906719	БОРОВИЧИ	УЛ.ЛЕНИНГРАДСКАЯ,12А
047106906	БОРОВСКОЙ	УЛ.ЛЕНИНГРАДСКАЯ,17
047106920	БОРОВСКИЙ	УЛ.ЛЕНИНГРАДСКАЯ,17
040373919	ТИХОРЕЦК	УЛ.ЛЕНИНГРАДСКАЯ,2
046919607	МЕЛЬНИКОВО	УЛ.ЛЕНИНГРАДСКАЯ,2
042007866	ВОРОНЕЖ	УЛ.ЛЕНИНГРАДСКАЯ,2
042007800	ВОРОНЕЖ	УЛ.ЛЕНИНГРАДСКАЯ,2
046501708	АСБЕСТ	УЛ.ЛЕНИНГРАДСКАЯ,24
046501812	АСБЕСТ	УЛ.ЛЕНИНГРАДСКАЯ,24
044695000	ПОДОЛЬСК	УЛ.ЛЕНИНГРАДСКАЯ,25
044652785	ХИМКИ	УЛ.ЛЕНИНГРАДСКАЯ,29
047144707	СУРГУТ	УЛ.ЛЕНИНГРАДСКАЯ,3
040813760	ХАБАРОВСК	УЛ.ЛЕНИНГРАДСКАЯ,30
040813705	ХАБАРОВСК	УЛ.ЛЕНИНГРАДСКАЯ,30
044106730	СОСНОВЫЙ БОР	УЛ.ЛЕНИНГРАДСКАЯ,34А
040150000	КРУТИХА	УЛ.ЛЕНИНГРАДСКАЯ,35
040150734	КРУТИХА	УЛ.ЛЕНИНГРАДСКАЯ,37
042832614	КЕСОВА ГОРА	УЛ.ЛЕНИНГРАДСКАЯ,4
040813791	ХАБАРОВСК	УЛ.ЛЕНИНГРАДСКАЯ,44
043002803	ПЕТРОПАВЛОВСК-КАМЧАТСКИЙ	УЛ.ЛЕНИНГРАДСКАЯ,49
040813776	ХАБАРОВСК	УЛ.ЛЕНИНГРАДСКАЯ,51
040147733	БИЙСК	УЛ.ЛЕНИНГРАДСКАЯ,53
048602792	ПЕТРОЗАВОДСК	УЛ.ЛЕНИНГРАДСКАЯ,6-Б
043601941	САМАРА	УЛ.ЛЕНИНГРАДСКАЯ,64
044106732	СОСНОВЫЙ БОР	УЛ.ЛЕНИНГРАДСКАЯ,7 А/Я 55
043601772	САМАРА	УЛ.ЛЕНИНГРАДСКАЯ,75
042412722	ВИЧУГА	УЛ.ЛЕНИНГРАДСКАЯ,79
042412767	ВИЧУГА	УЛ.ЛЕНИНГРАДСКАЯ,82
041127000	КОНЕВО	УЛ.ЛЕНИНГРАДСКАЯ,86
044906777	БОРОВИЧИ	УЛ.ЛЕНИНГРАДСКАЯ,99
043015736	АТЛАСОВО	УЛ.ЛЕНИНГРАДСКАЯ,Д.1
044106748	СОСНОВЫЙ БОР	УЛ.ЛЕНИНГРАДСКАЯ,Д42,А/Я 190/7
046870717	ИНЖАВИНО	УЛ.ЛЕНИНСКАЯ
044583727	МОСКВА	УЛ.ЛЕНИНСКАЯ СЛОБОДА,19 СТР.1
044552706	МОСКВА	УЛ.ЛЕНИНСКАЯ СЛОБОДА,19 СТР.32
044579256	МОСКВА	УЛ.ЛЕНИНСКАЯ СЛОБОДА,19 СТР.32
042833736	ЛЕСНОЕ	УЛ.ЛЕНИНСКАЯ,1
044201000	ХЛЕВНОЕ	УЛ.ЛЕНИНСКАЯ,10
046004844	РЕМОНТНОЕ	УЛ.ЛЕНИНСКАЯ,102
040504790	АРСЕНЬЕВ	УЛ.ЛЕНИНСКАЯ,10А
040504615	АРСЕНЬЕВ	УЛ.ЛЕНИНСКАЯ,10Б
048985842	КОЧКУРОВО	УЛ.ЛЕНИНСКАЯ,11
043002789	ПЕТРОПАВЛОВСК-КАМЧАТСКИЙ	УЛ.ЛЕНИНСКАЯ,18,КАБ.2
043002704	ПЕТРОПАВЛОВСК-КАМЧАТСКИЙ	УЛ.ЛЕНИНСКАЯ,18,КАБ.309
043002740	ПЕТРОПАВЛОВСК-КАМЧАТСКИЙ	УЛ.ЛЕНИНСКАЯ,18А
046928000	ПОДГОРНОЕ	УЛ.ЛЕНИНСКАЯ,20А
043006601	УСТЬ-БОЛЬШЕРЕЦК	УЛ.ЛЕНИНСКАЯ,24
043006602	УСТЬ-БОЛЬШЕРЕЦК	УЛ.ЛЕНИНСКАЯ,24
043002718	ПЕТРОПАВЛОВСК-КАМЧАТСКИЙ	УЛ.ЛЕНИНСКАЯ,24
045367899	ОРЕНБУРГ	УЛ.ЛЕНИНСКАЯ,26
045367831	ОРЕНБУРГ	УЛ.ЛЕНИНСКАЯ,26
045353002	ОРЕНБУРГ	УЛ.ЛЕНИНСКАЯ,28
040514720	ПАРТИЗАНСК	УЛ.ЛЕНИНСКАЯ,3
046920608	ПЕРВОМАЙСКОЕ	УЛ.ЛЕНИНСКАЯ,34
046920000	ПЕРВОМАЙСКОЕ	УЛ.ЛЕНИНСКАЯ,35
045621622	МАЛАЯ-СЕРДОБА	УЛ.ЛЕНИНСКАЯ,41
040503625	СПАССК-ДАЛЬНИЙ	УЛ.ЛЕНИНСКАЯ,42
043002705	ПЕТРОПАВЛОВСК-КАМЧАТСКИЙ	УЛ.ЛЕНИНСКАЯ,54
043002830	ПЕТРОПАВЛОВСК-КАМЧАТСКИЙ	УЛ.ЛЕНИНСКАЯ,54
045354832	ОРЕНБУРГ	УЛ.ЛЕНИНСКАЯ,59-1
040515000	ОЛЬГА	УЛ.ЛЕНИНСКАЯ,6
040503831	СПАССК-ДАЛЬНИЙ	УЛ.ЛЕНИНСКАЯ,60
040523797	СЛАВЯНКА	УЛ.ЛЕНИНСКАЯ,64
048401000	УСТЬ-КАН	УЛ.ЛЕНИНСКАЯ,72
047522619	КИЗИЛЬСКОЕ	УЛ.ЛЕНИНСКАЯ,73
043672891	ИСАКЛЫ	УЛ.ЛЕНИНСКАЯ,76
045328831	ПЕРЕВОЛОЦКИЙ	УЛ.ЛЕНИНСКАЯ,78
040501632	ХОРОЛЬ	УЛ.ЛЕНИНСКАЯ,86
045328628	ПЕРЕВОЛОЦК	УЛ.ЛЕНИНСКАЯ,88
048959694	АРДАТОВ	УЛ.ЛЕНИНСКАЯ,90
048985000	КОЧКУРОВО	УЛ.ЛЕНИНСКАЯ,Д.11
040494824	КОДИНСК КЕЖЕМСКОГО РАЙОНА	УЛ.ЛЕНИНСКОГО КОМСОМОЛА,10
040428783	СОСНОВОБОРСК	УЛ.ЛЕНИНСКОГО КОМСОМОЛА,29
045339884	ОРСК	УЛ.ЛЕНИНСКОГО КОМСОМОЛА,2А
046126754	РЯЗАНЬ	УЛ.ЛЕНИНСКОГО КОМСОМОЛА,Д.5А
049821728	НАМЦЫ	УЛ.ЛЕНСКАЯ,20
044579401	МОСКВА	УЛ.ЛЕНСКАЯ,28
041501710	НАВЛЯ	УЛ.ЛЕОНАРДО ГАРСИА,16
049133853	ЧЕРКЕССК	УЛ.ЛЕОНОВА,1
049033759	ВЛАДИКАВКАЗ	УЛ.ЛЕОНОВА,6
042748893	КАЛИНИНГРАД	УЛ.ЛЕОНОВА,62-62А-62Б-64
047144811	СУРГУТ	УЛ.ЛЕРМОНТОВА,11
045218000	ОМСК	УЛ.ЛЕРМОНТОВА,169А
045218621	ОМСК	УЛ.ЛЕРМОНТОВА,171
040702784	СТАВРОПОЛЬ	УЛ.ЛЕРМОНТОВА,199/ПУШКИНА,29
041814719	КУМЫЛЖЕНСКАЯ	УЛ.ЛЕРМОНТОВА,1А
040353850	СЛАВЯНСК-НА-КУБАНИ	УЛ.ЛЕРМОНТОВА,207
045297827	ОМСК	УЛ.ЛЕРМОНТОВА,24
045209862	ОМСК	УЛ.ЛЕРМОНТОВА,24
048303710	НАЛЬЧИК	УЛ.ЛЕРМОНТОВА,25
042520887	ИРКУТСК	УЛ.ЛЕРМОНТОВА,257
046504910	ЗАРЕЧНЫЙ	УЛ.ЛЕРМОНТОВА,27А
046501910	ЗАРЕЧНЫЙ	УЛ.ЛЕРМОНТОВА,27А
040702724	СТАВРОПОЛЬ	УЛ.ЛЕРМОНТОВА,295
040702825	СТАВРОПОЛЬ	УЛ.ЛЕРМОНТОВА,295
040813821	ХАБАРОВСК	УЛ.ЛЕРМОНТОВА,3
041909782	ВОЛОГДА	УЛ.ЛЕРМОНТОВА,33
048327720	НАЛЬЧИК	УЛ.ЛЕРМОНТОВА,33
048580728	ЭЛИСТА	УЛ.ЛЕРМОНТОВА,4
048327798	НАЛЬЧИК	УЛ.ЛЕРМОНТОВА,4
048580790	ЭЛИСТА	УЛ.ЛЕРМОНТОВА,4
045225747	ОМСК	УЛ.ЛЕРМОНТОВА,63
045297810	ОМСК	УЛ.ЛЕРМОНТОВА,63
045297826	ОМСК	УЛ.ЛЕРМОНТОВА,63
042748797	КАЛИНИНГРАД	УЛ.ЛЕРМОНТОВА,7
040338728	НОВОКУБАНСК	УЛ.ЛЕРМОНТОВА,72
042520815	ИРКУТСК	УЛ.ЛЕРМОНТОВА,78
042520894	ИРКУТСК	УЛ.ЛЕРМОНТОВА,78
047144932	СУРГУТ	УЛ.ЛЕРМОНТОВА,Д.11/5
046015446	РОСТОВ-НА-ДОНУ	УЛ.ЛЕРМОНТОВСКАЯ,205
042242791	ВАХТАН	УЛ.ЛЕСНАЯ
040825614	АМУРСК	УЛ.ЛЕСНАЯ,1
044583789	МОСКВА	УЛ.ЛЕСНАЯ,30
041568631	ЖУКОВКА	УЛ.ЛЕСНАЯ,4
044541774	МОСКВА	УЛ.ЛЕСНАЯ,41
044583774	МОСКВА	УЛ.ЛЕСНАЯ,41
044525881	МОСКВА	УЛ.ЛЕСНАЯ,5
044579889	МОСКВА	УЛ.ЛЕСНАЯ,5
044579889	МОСКВА	УЛ.ЛЕСНАЯ,5
042520635	БОХАН	УЛ.ЛЕСНАЯ,8
044653796	ЧЕРНОГОЛОВКА МОСК.ОБЛ.	УЛ.ЛЕСНАЯ,9
043601977	САМАРА	УЛ.ЛЕСНАЯ,Д.23
046369819	ПУГАЧЕВ	УЛ.ЛЕСОЗАЩИТНАЯ,1
048073882	УФА	УЛ.ЛЕСОТЕХНИКУМА,98
044585455	МОСКВА	УЛ.ЛЕСТЕВА,18
044599279	МОСКВА	УЛ.ЛЕСТЕВА,18
046848626	КОТОВСК	УЛ.ЛЕСХОЗНАЯ,8-А
044661370	МЫТИЩИ	УЛ.ЛЕТНАЯ,27
044661323	МЫТИЩИ	УЛ.ЛЕТНАЯ,40
044583582	МОСКВА	УЛ.ЛЕТНИКОВСКАЯ,10 СТР.1
043886715	ЖЕЛЕЗHОГОРСК	УЛ.ЛЕHИHА,64
043807776	КУРСК	УЛ.ЛЕHИHА,69
048327709	НАЛЬЧИК	УЛ.ЛЕPМОНТОВА,4
047009000	БЕЛЕВ	УЛ.ЛЕPМОНТОВА,7
046175000	РЯЗАНЬ	УЛ.ЛИБКНЕХТА 67
044583238	МОСКВА	УЛ.ЛИЗЫ ЧАЙКИНОЙ,6/21,СТР.3
042007754	ВОРОНЕЖ	УЛ.ЛИЗЮКОВА,2
042007785	ВОРОНЕЖ	УЛ.ЛИЗЮКОВА,2
048142605	УЛАН-УДЭ	УЛ.ЛИМОНОВА,10
045005788	НОВОСИБИРСК	УЛ.ЛИНЕЙНАЯ,47/2
042908719	КАЛУГА	УЛ.ЛИНЕЙНАЯ,7
046871743	МИЧУРИНСК	УЛ.ЛИПЕЦКОЕ ШОССЕ 83
041563718	ЛОКОТЬ	УЛ.ЛИПОВАЯ АЛЛЕЯ,41
041563734	ЛОКОТЬ	УЛ.ЛИПОВАЯ АЛЛЕЯ,41
042506809	БОДАЙБО	УЛ.ЛИСИЙ,14
047888784	ЯРОСЛАВЛЬ	УЛ.ЛИСИЦИНА,56
047888720	ЯРОСЛАВЛЬ	УЛ.ЛИСИЦЫНА,5
047888780	ЯРОСЛАВЛЬ	УЛ.ЛИСИЦЫНА,56
042520473	ИРКУТСК	УЛ.ЛИТВИНОВА,18,
042520770	ИРКУТСК	УЛ.ЛИТВИНОВА,3
042520716	ИРКУТСК	УЛ.ЛИТВИНОВА,3
044696000	КЛИН	УЛ.ЛИТЕЙНАЯ,40/10
042748724	КАЛИНИНГРАД	УЛ.ЛИТОВСКИЙ ВАЛ,38 ПОДЪЕЗД 10
042748818	КАЛИНИНГРАД	УЛ.ЛИТОВСКИЙ ВАЛ,62
045799879	КУДЫМКАР	УЛ.ЛИХАЧЕВА,46
049401852	ИЖЕВСК	УЛ.ЛИХВИНЦЕВА 76
049401731	ИЖЕВСК	УЛ.ЛИХВИНЦЕВА,46
049401878	ИЖЕВСК	УЛ.ЛИХВИНЦЕВА,76
049401733	ИЖЕВСК	УЛ.ЛИХВИНЦЕВА,76
044579254	МОСКВА	УЛ.ЛОБАНОВА,2/21
049716623	КОЗЛОВКА	УЛ.ЛОБАЧЕВСКОГО, 26А
044585920	МОСКВА	УЛ.ЛОБАЧЕВСКОГО, Д.66
045655709	ПЕНЗА	УЛ.ЛОБАЧЕВСКОГО,12
044525300	МОСКВА	УЛ.ЛОБАЧЕВСКОГО,27
047511732	КАСЛИ	УЛ.ЛОБАШОВА, 136
044705724	МУРМАНСК	УЛ.ЛОБОВА,44
047308845	УЛЬЯНОВСК	УЛ.ЛОКОМОТИВНАЯ,158
047308875	УЛЬЯНОВСК	УЛ.ЛОКОМОТИВНАЯ,158
046013632	ТАГАНРОГ	УЛ.ЛОМАКИНА,110
041108618	СЕВЕРОДВИНСК	УЛ.ЛОМОНОСОВА,102А
041108705	СЕВЕРОДВИНСК	УЛ.ЛОМОНОСОВА,105
047885741	РЫБИНСК	УЛ.ЛОМОНОСОВА,11А
046430000	ТОМАРИ	УЛ.ЛОМОНОСОВА,15
042235775	ПАВЛОВО	УЛ.ЛОМОНОСОВА,17
046004817	ЗАВЕТНОЕ	УЛ.ЛОМОНОСОВА,21
041112000	ВЕРХНЯЯ ТОЙМА	УЛ.ЛОМОНОСОВА,22
048224000	ХИВ	УЛ.ЛОМОНОСОВА,25А
040504767	АРСЕНЬЕВ	УЛ.ЛОМОНОСОВА,26/1
041801654	ЖИРНОВСК	УЛ.ЛОМОНОСОВА,39
044660816	ЖУКОВСКИЙ	УЛ.ЛОМОНОСОВА,4
044660773	ЖУКОВСКИЙ	УЛ.ЛОМОНОСОВА,4
046004910	ЗАВЕТНОЕ	УЛ.ЛОМОНОСОВА,41
046510656	НИЖНИЙ ТАГИЛ	УЛ.ЛОМОНОСОВА,49
045744746	ЧЕРМОЗ	УЛ.ЛОМОНОСОВА,5
045858613	НЕВЕЛЬ	УЛ.ЛОМОНОСОВА,5
045858000	НЕВЕЛЬ	УЛ.ЛОМОНОСОВА,5
041801846	ЖИРНОВСК	УЛ.ЛОМОНОСОВА,54А
041801790	ЖИРНОВСК	УЛ.ЛОМОНОСОВА,62
041801785	ЖИРНОВСК	УЛ.ЛОМОНОСОВА,62
041801802	ЖИРНОВСК	УЛ.ЛОМОНОСОВА,62
040484785	КРАСНОЯРСК	УЛ.ЛОМОНОСОВА,7
041108763	СЕВЕРОДВИНСК	УЛ.ЛОМОНОСОВА,81
040504762	АРСЕНЬЕВ	УЛ.ЛОМОНОСОВА,9
047885757	РЫБИНСК	УЛ.ЛОМОНОСОВА/ГЕРЦЕНА,19/20;18
044583182	МОСКВА	УЛ.ЛОСИНООСТРОВСКАЯ,20
041737624	СУЗДАЛЬ	УЛ.ЛОУНСКАЯ,1-А
041737610	СУЗДАЛЬ	УЛ.ЛОУНСКАЯ,Д.1А
046165704	ШИЛОВО	УЛ.ЛУГОВАЯ 1
046165709	ШИЛОВО	УЛ.ЛУГОВАЯ,1
042294831	ЗАВОЛЖЬЕ	УЛ.ЛУГОВАЯ,15
041023713	СВОБОДНЫЙ	УЛ.ЛУГОВАЯ,16
042233000	КРАСНЫЕ БАКИ	УЛ.ЛУГОВАЯ,30
042229642	ПЕРЕВОЗ	УЛ.ЛУГОВАЯ,37
044585159	МОСКВА	УЛ.ЛУЖНИКИ,24 СТР.9
043002715	ПЕТРОПАВЛОВСК-КАМЧАТСКИЙ	УЛ.ЛУКАШЕВСКОГО,11
043002800	ПЕТРОПАВЛОВСК-КАМЧАТСКИЙ	УЛ.ЛУКАШЕВСКОГО,11
043002804	ПЕТРОПАВЛОВСК-КАМЧАТСКИЙ	УЛ.ЛУКАШЕВСКОГО,11
043002708	ПЕТРОПАВЛОВСК-КАМЧАТСКИЙ	УЛ.ЛУКАШЕВСКОГО,11
043002784	ПЕТРОПАВЛОВСК-КАМЧАТСКИЙ	УЛ.ЛУКАШЕВСКОГО,23
043009716	ОССОРА	УЛ.ЛУКАШЕВСКОГО,68А
043707678	ЛЕБЯЖЬЕ	УЛ.ЛУКИЯНОВСКАЯ,59
048268910	ДАГЕСТАНСКИЕ ОГНИ	УЛ.ЛУНАЧАРСКОГО
043386000	КОТЕЛЬНИЧ	УЛ.ЛУНАЧАРСКОГО, 87А
043738833	ШАДРИНСК	УЛ.ЛУНАЧАРСКОГО,1
047040626	БОГОРОДИЦК	УЛ.ЛУНАЧАРСКОГО,1
042854000	ТОРЖОК	УЛ.ЛУНАЧАРСКОГО,10
042236750	СЕМЕНОВ	УЛ.ЛУНАЧАРСКОГО,12
046568945	ЕКАТЕРИНБУРГ	УЛ.ЛУНАЧАРСКОГО,134В
041708720	ВЛАДИМИР	УЛ.ЛУНАЧАРСКОГО,13А
042247644	ПОЧИНКИ	УЛ.ЛУНАЧАРСКОГО,17
047132760	ТЮМЕНЬ	УЛ.ЛУНАЧАРСКОГО,18
046577842	ЕКАТЕРИНБУРГ	УЛ.ЛУНАЧАРСКОГО,185
043207711	ТОПКИ	УЛ.ЛУНАЧАРСКОГО,19
047622623	СРЕТЕНСК	УЛ.ЛУНАЧАРСКОГО,196
042818715	КАШИН	УЛ.ЛУНАЧАРСКОГО,22/1
040309901	БЕЛОРЕЧЕНСК	УЛ.ЛУНАЧАРСКОГО,239
040426626	ТАСЕЕВО	УЛ.ЛУНАЧАРСКОГО,3
040426000	ТАСЕЕВО	УЛ.ЛУНАЧАРСКОГО,3
045773872	ПЕРМЬ	УЛ.ЛУНАЧАРСКОГО,3-А
046551846	ЕКАТЕРИНБУРГ	УЛ.ЛУНАЧАРСКОГО,31
041803727	КЛЕТСКИЙ	УЛ.ЛУНАЧАРСКОГО,38
045744780	ПЕРМЬ	УЛ.ЛУНАЧАРСКОГО,3А
045744862	ПЕРМЬ	УЛ.ЛУНАЧАРСКОГО,3А
048268904	ДАГЕСТАНСКИЕ ОГНИ	УЛ.ЛУНАЧАРСКОГО,4
040316000	ДИНСКАЯ	УЛ.ЛУНАЧАРСКОГО,41
042908737	КАЛУГА	УЛ.ЛУНАЧАРСКОГО,41,ПОМ.48
045367606	ОКТЯБРЬСКОЕ	УЛ.ЛУНАЧАРСКОГО,42
047132748	ТЮМЕНЬ	УЛ.ЛУНАЧАРСКОГО,42"А"
042908710	КАЛУГА	УЛ.ЛУНАЧАРСКОГО,42/19
040316605	ДИНСКАЯ	УЛ.ЛУНАЧАРСКОГО,43
042850757	СОНКОВО	УЛ.ЛУНАЧАРСКОГО,5
042850000	СОНКОВО	УЛ.ЛУНАЧАРСКОГО,5
047132674	ТЮМЕНЬ	УЛ.ЛУНАЧАРСКОГО,51
045773844	ПЕРМЬ	УЛ.ЛУНАЧАРСКОГО,54
046551968	ЕКАТЕРИНБУРГ	УЛ.ЛУНАЧАРСКОГО,57
041501712	КАРАЧЕВ	УЛ.ЛУНАЧАРСКОГО,58
042818753	КАШИН	УЛ.ЛУНАЧАРСКОГО,6
042818633	КАШИН	УЛ.ЛУНАЧАРСКОГО,6
047516705	ВЕРХНЕУРАЛЬСК	УЛ.ЛУНАЧАРСКОГО,64-А
047102835	ТЮМЕНЬ	УЛ.ЛУНАЧАРСКОГО,7
049408857	ГЛАЗОВ	УЛ.ЛУНАЧАРСКОГО,7
041558624	ТРУБЧЕВСК	УЛ.ЛУНАЧАРСКОГО,78
046568789	ЕКАТЕРИНБУРГ	УЛ.ЛУНАЧАРСКОГО,80
046568783	ЕКАТЕРИНБУРГ	УЛ.ЛУНАЧАРСКОГО,80
045744869	ПЕРМЬ	УЛ.ЛУНАЧАРСКОГО,85-А
043386703	КОТЕЛЬНИЧ	УЛ.ЛУНАЧАРСКОГО,87А
046568755	ЕКАТЕРИНБУРГ	УЛ.ЛУНАЧАРСКОГО,91
046568766	ЕКАТЕРИНБУРГ	УЛ.ЛУНАЧАРСКОГО,91
047106924	ТЮМЕНЬ	УЛ.ЛУНАЧАРСКОГО,Д.42А
044208706	БОРИНО	УЛ.ЛУНАЧАPСКОГО,2
044208000	БОРИНСКОЕ	УЛ.ЛУНАЧАPСКОГО,2
044705749	ПОЛЯРНЫЙ	УЛ.ЛУНИНА,14
044583724	МОСКВА	УЛ.ЛУХОВИЦКАЯ,5
044660984	ЖУКОВСКИЙ	УЛ.ЛУЧ,27
044660984	ЖУКОВСКИЙ	УЛ.ЛУЧ,27
043678730	ТОЛЬЯТТИ	УЛ.ЛЬВА ТОЛСТОГО,11
043678633	ТОЛЬЯТТИ	УЛ.ЛЬВА ТОЛСТОГО,25
044579542	МОСКВА	УЛ.ЛЬВА ТОЛСТОГО,5 СТР.2
044583337	МОСКВА	УЛ.ЛЬВА ТОЛСТОГО,5/1 СТР.1
044579172	МОСКВА	УЛ.ЛЬВА ТОЛСТОГО,5/1 СТР.1
044579500	МОСКВА	УЛ.ЛЬВА ТОЛСТОГО,5/1 СТР.2
044030791	САНКТ-ПЕТЕРБУРГ	УЛ.ЛЬВА ТОЛСТОГО,9,ЛИТ.А,П.10Н
044241712	ЛЕВ-ТОЛСТОЙ	УЛ.ЛЬВА ТОЛСТОГО,90
044241000	ЛЕВ-ТОЛСТОЙ	УЛ.ЛЬВА ТОЛСТОГО,90
045744821	ПЕРМЬ	УЛ.ЛЬВА ШАТРОВА,13А
044106765	ИВАНГОРОД	УЛ.ЛЬЯНОПРЯД,13
041501754	БРЯНСК	УЛ.ЛЮБЕЗНОГО,1
041501770	БРЯНСК	УЛ.ЛЮБЕЗНОГО,Д.1
047829727	ПОШЕХОНЬЕ	УЛ.ЛЮБИМСКАЯ,Д.20-А
044585505	МОСКВА	УЛ.ЛЮБЛИНСКАЯ,127/1
044585210	МОСКВА	УЛ.ЛЮБЛИНСКАЯ,14
044579721	МОСКВА	УЛ.ЛЮБЛИНСКАЯ,151
044525789	МОСКВА	УЛ.ЛЮБЛИНСКАЯ,151
044583285	МОСКВА	УЛ.ЛЮБЛИНСКАЯ,55
044583372	МОСКВА	УЛ.ЛЮБЛИНСКАЯ,9-2
042913743	ОБНИНСК	УЛ.ЛЮБОВА,2
044583520	МОСКВА	УЛ.ЛЮСИНОВСКАЯ, Д.53/12, СТР.
044585414	МОСКВА	УЛ.ЛЮСИНОВСКАЯ,36 СТР.1
044585534	МОСКВА	УЛ.ЛЮСИНОВСКАЯ,36/50
044525622	МОСКВА	УЛ.ЛЮСИНОВСКАЯ,36/50
044583985	МОСКВА	УЛ.ЛЮСИНОВСКАЯ,39
044583466	МОСКВА	УЛ.ЛЮСИНОВСКАЯ,39
049452000	КИЯСОВО	УЛ.М-ГОРЬКОГО 6
044552402	МОСКВА	УЛ.М.АНДРОНЬЕВСКАЯ,20/8 С.1-1А
044696805	КЛИН	УЛ.М.БАЛАКИРЕВА,Д.6/24
042433783	ШУЯ	УЛ.М.БЕЛОВА,Д.15
048229000	СЕРГОКАЛА	УЛ.М.ГАДЖИЕВА,17А
042202717	НИЖНИЙ НОВГОРОД	УЛ.М.ГОРЬКОГО,117
049401741	ИЖЕВСК	УЛ.М.ГОРЬКОГО,152
049401739	ИЖЕВСК	УЛ.М.ГОРЬКОГО,156
046507658	РЕЖ	УЛ.М.ГОРЬКОГО,19
047003616	ТУЛА	УЛ.М.ГОРЬКОГО,20
045406604	ЗАЛЕГОЩЬ	УЛ.М.ГОРЬКОГО,22
045018804	БАГАН	УЛ.М.ГОРЬКОГО,26
045018000	БАГАН	УЛ.М.ГОРЬКОГО,26
046369622	ПУГАЧЕВ	УЛ.М.ГОРЬКОГО,26
046551913	ЕКАТЕРИНБУРГ	УЛ.М.ГОРЬКОГО,27
046551955	ЕКАТЕРИНБУРГ	УЛ.М.ГОРЬКОГО,27
046577405	ЕКАТЕРИНБУРГ	УЛ.М.ГОРЬКОГО,27
046015920	РОСТОВ-НА-ДОНУ	УЛ.М.ГОРЬКОГО,28/41
046311484	САРАТОВ	УЛ.М.ГОРЬКОГО,30
043807705	КУРСК	УЛ.М.ГОРЬКОГО,34
043807728	КУРСК	УЛ.М.ГОРЬКОГО,34
046015774	БАТАЙСК	УЛ.М.ГОРЬКОГО,358А
046322763	САРАТОВ	УЛ.М.ГОРЬКОГО,41
046311601	САРАТОВ	УЛ.М.ГОРЬКОГО,43
046311615	САРАТОВ	УЛ.М.ГОРЬКОГО,44
045402710	ОРЕЛ	УЛ.М.ГОРЬКОГО,44
045402707	ОРЕЛ	УЛ.М.ГОРЬКОГО,47
046568736	ПОЛЕВСКОЙ	УЛ.М.ГОРЬКОГО,4А
042282702	НИЖНИЙ НОВГОРОД	УЛ.М.ГОРЬКОГО,52
045025815	НОВОСИБИРСК	УЛ.М.ГОРЬКОГО,53
045017759	НОВОСИБИРСК	УЛ.М.ГОРЬКОГО,53/СОВЕТСКАЯ,27
045005805	НОВОСИБИРСК	УЛ.М.ГОРЬКОГО,53/СОВЕТСКАЯ,27
045003746	НОВОСИБИРСК	УЛ.М.ГОРЬКОГО,53/СОВЕТСКАЯ,27
045655750	ПЕНЗА	УЛ.М.ГОРЬКОГО,54
049401851	ИЖЕВСК	УЛ.М.ГОРЬКОГО,64
049401716	ИЖЕВСК	УЛ.М.ГОРЬКОГО,79
046522627	СУХОЙ ЛОГ	УЛ.М.ГОРЬКОГО,8
046029716	БАТАЙСК	УЛ.М.ГОРЬКОГО,84
046322862	САРАТОВ	УЛ.М.ГОРЬКОГО,9
049401713	ИЖЕВСК	УЛ.М.ГОРЬКОГО,92
049401847	ИЖЕВСК	УЛ.М.ГОРЬКОГО,92
049401898	ИЖЕВСК	УЛ.М.ГОРЬКОГО,92
049231652	МАМАДЫШ	УЛ.М.ДЖАЛИЛЯ,18
049232871	НАБЕРЕЖНЫЕ ЧЕЛНЫ	УЛ.М.ДЖАЛИЛЯ,46
049211834	БУГУЛЬМА	УЛ.М.ДЖАЛИЛЯ,6
044583562	МОСКВА	УЛ.М.ДМИТРОВКА,14 СТР.4
044541503	МОСКВА	УЛ.М.ДМИТРОВКА,25
044541591	МОСКВА	УЛ.М.ДМИТРОВКА,25
044583154	МОСКВА	УЛ.М.ДМИТРОВКА,25
044583096	МОСКВА	УЛ.М.ДМИТРОВКА,25
044583862	МОСКВА	УЛ.М.ДМИТРОВКА,25-3 ОФИС 16
044579707	МОСКВА	УЛ.М.ЕКАТЕРИНИНСКАЯ,17/21
044583388	МОСКВА	УЛ.М.ЕКАТЕРИНИНСКАЯ,17/21
044583595	МОСКВА	УЛ.М.ЕКАТЕРИНИНСКАЯ,17/21
044585332	МОСКВА	УЛ.М.ЕКАТЕРИНИНСКАЯ,17/21
042908740	КАЛУГА	УЛ.М.ЖУКОВА,1
046512719	ИРБИТ	УЛ.М.ЖУКОВА,5
046577806	ЕКАТЕРИНБУРГ	УЛ.М.ЖУКОВА,5
046577880	ЕКАТЕРИНБУРГ	УЛ.М.ЖУКОВА,5
045218818	ОМСК	УЛ.М.ЖУКОВА,74/2
044672934	ОДИНЦОВО	УЛ.М.ЖУКОВА,Д.20
045209845	ОМСК	УЛ.М.ЖУКОВА/10ЛЕТОКТЯБРЯ,25/31
045209843	ОМСК	УЛ.М.ЖУКОВА/10ЛЕТОКТЯБРЯ,25/31
045209730	ОМСК	УЛ.М.ЖУКОВА/КР.ЗОРЬ,77-1/8
044583427	МОСКВА	УЛ.М.КАЛИТНИКОВСКАЯ,7
044583077	МОСКВА	УЛ.М.КАЛИТНИКОВСКАЯ,7
044583077	МОСКВА	УЛ.М.КАЛИТНИКОВСКАЯ,7
044030795	САНКТ-ПЕТЕРБУРГ	УЛ.М.КОНЮШЕННАЯ,1/3,ОФИС 14Б
044585244	МОСКВА	УЛ.М.КРАСНОСЕЛЬСКАЯ,2/8 К.7
044585594	МОСКВА	УЛ.М.КРАСНОСЕЛЬСКАЯ,2/8 СТР.7
044579264	МОСКВА	УЛ.М.НИКИТСКАЯ,27 СТР.4
044585140	МОСКВА	УЛ.М.НИКИТСКАЯ,29 СТР.1
044585140	МОСКВА	УЛ.М.НИКИТСКАЯ,29 СТР.1
043469709	КОСТРОМА	УЛ.М.НОВИКОВА,1/48
044599102	МОСКВА	УЛ.М.ОРДЫНКА,35 СТР.1, ПОДЪ.2
044552724	МОСКВА	УЛ.М.ОРДЫНКА,35 СТР.1, ПОДЪ.2
044583782	МОСКВА	УЛ.М.ОРДЫНКА,35 СТР.1,ПОДЪЕЗД2
044583823	МОСКВА	УЛ.М.ПИРОГОВСКАЯ,18 СТР.1
044583754	МОСКВА	УЛ.М.ПОРЫВАЕВОЙ, Д.36
044541882	МОСКВА	УЛ.М.ПОРЫВАЕВОЙ,11
044583055	МОСКВА	УЛ.М.ПОРЫВАЕВОЙ,11
044525367	МОСКВА	УЛ.М.ПОРЫВАЕВОЙ,11
044585156	МОСКВА	УЛ.М.ПОРЫВАЕВОЙ,7
044583229	МОСКВА	УЛ.М.РАСКОВОЙ,12(ОКСИДЕНТ-ЭКСП
040349558	КРАСНОДАР	УЛ.М.СЕДИНА/ГОГОЛЯ,60/1/84/1
044585325	МОСКВА	УЛ.М.СЕМЕНОВСКАЯ,1 СТР.1
046577829	ЕКАТЕРИНБУРГ	УЛ.М.СИБИРЯКА,145
046568785	ЕКАТЕРИНБУРГ	УЛ.М.СИБИРЯКА,145
046551653	ЕКАТЕРИНБУРГ	УЛ.М.СИБИРЯКА,41
048219960	КАСУМКЕНТ	УЛ.М.СТАЛЬСКОГО,8
043601563	САМАРА	УЛ.М.ТОРЕЗА,13А
044585575	МОСКВА	УЛ.М.УЛЬЯНОВОЙ,10
041909789	ВОЛОГДА	УЛ.М.УЛЬЯНОВОЙ,13
041909759	ВОЛОГДА	УЛ.М.УЛЬЯНОВОЙ,6, КОРПУС 2
041909714	ВОЛОГДА	УЛ.М.УЛЬЯНОВОЙ,6А
048209949	МАХАЧКАЛА	УЛ.М.ЯРАГСКОГО,15
048209750	МАХАЧКАЛА	УЛ.М.ЯРАГСКОГО,15А
048209750	МАХАЧКАЛА	УЛ.М.ЯРАГСКОГО,15А
049857767	ХАНДЫГА	УЛ.МАГАДАНСКАЯ,4
049857767	ХАНДЫГА	УЛ.МАГАДАНСКАЯ,4
048013896	БУРАЕВО	УЛ.МАГДАНА,39
047195609	НОВЫЙ УРЕНГОЙ	УЛ.МАГИСТРАЛЬНАЯ,110
045279828	ОМСК	УЛ.МАГИСТРАЛЬНАЯ,2
045209727	ОМСК	УЛ.МАГИСТРАЛЬНАЯ,2
047831764	ТУТАЕВ	УЛ.МАГИСТРАЛЬНАЯ,20
046004755	ЗИМОВНИКИ	УЛ.МАГИСТРАЛЬНАЯ,22
042267617	КСТОВО	УЛ.МАГИСТРАЛЬНАЯ,22
042267785	КСТОВО	ул.Магистральная,4
040395735	НОВОРОССИЙСК	УЛ.МАГИСТРАЛЬНАЯ,4
041203713	АСТРАХАНЬ	УЛ.МАГИСТРАЛЬНАЯ,42
041117623	АРХАНГЕЛЬСК	УЛ.МАГИСТРАЛЬНАЯ,45
049401709	ИЖЕВСК	УЛ.МАГИСТРАЛЬНАЯ,8
047831777	ТУТАЕВ	УЛ.МАГИСТРАЛЬНАЯ,Д.27А.
048209941	МАХАЧКАЛА	УЛ.МАГОМЕДА ГАДЖИЕВА,168В
048209994	МАХАЧКАЛА	УЛ.МАГОМЕДТАГИРОВА,180"Б"
048209734	МАХАЧКАЛА	УЛ.МАГОМЕДТАГИРОВА,180"Б"
046027939	РОСТОВ-НА-ДОНУ	УЛ.МАДОЯНА,171
042412605	ВИЧУГА	УЛ.МАЕВКА,4
040407882	КРАСНОЯРСК	УЛ.МАЕРЧАКА,18
040407882	КРАСНОЯРСК	УЛ.МАЕРЧАКА,18
040407814	КРАСНОЯРСК	УЛ.МАЕРЧАКА,20
040484774	КРАСНОЯРСК	УЛ.МАЕРЧАКА,3 ПОМ.88
040407990	КРАСНОЯРСК	УЛ.МАЕРЧАКА,38
048254610	ХАСАВЮРТ	УЛ.МАЗДОКСКАЯ,8
048209610	ХАСАВЮРТ	УЛ.МАЗДОКСКАЯ,8
049816000	МАЙЯ	УЛ.МАЙИНСКАЯ,2
049816638	МАЙЯ	УЛ.МАЙИНСКАЯ,4
049816742	МАЙЯ	УЛ.МАЙИНСКАЯ,6/2
040401726	ИДРИНСКОЕ	УЛ.МАЙСКАЯ,12
040401606	ИДРИНСКОЕ	УЛ.МАЙСКАЯ,17
049401738	ИЖЕВСК	УЛ.МАЙСКАЯ,29
047175000	СОВЕТСКИЙ	УЛ.МАКАРЕНКО 4
043206712	ТАШТАГОЛ	УЛ.МАКАРЕНКО,16
047175652	СОВЕТСКИЙ	УЛ.МАКАРЕНКО,1А
047175761	СОВЕТСКИЙ	УЛ.МАКАРЕНКО,2А
044583777	МОСКВА	УЛ.МАКАРЕНКО,3 СТР.1
044585411	МОСКВА	УЛ.МАКАРЕНКО,5
044583422	МОСКВА	УЛ.МАКАРЕНКО,5 СТР.1А,П.1,К.8
044525781	МОСКВА	УЛ.МАКАРЕНКО,5 СТР.1А,ПОМ.1,К8
047175821	СОВЕТСКИЙ	УЛ.МАКАРЕНКО,ДОМ 1А
041203725	АСТРАХАНЬ	УЛ.МАКСАКОВОЙ, 14 А
046027284	РОСТОВ-НА-ДОНУ	УЛ.МАКСИМА ГОРЬКОГО,11/43
046029304	РОСТОВ-НА-ДОНУ	УЛ.МАКСИМА ГОРЬКОГО,11/43
046029315	РОСТОВ-НА-ДОНУ	УЛ.МАКСИМА ГОРЬКОГО,11/43
042202711	НИЖНИЙ НОВГОРОД	УЛ.МАКСИМА ГОРЬКОГО,117
042282867	НИЖНИЙ НОВГОРОД	УЛ.МАКСИМА ГОРЬКОГО,117
042202720	НИЖНИЙ НОВГОРОД	УЛ.МАКСИМА ГОРЬКОГО,117
042202765	НИЖНИЙ НОВГОРОД	УЛ.МАКСИМА ГОРЬКОГО,117,ПN8
046027276	РОСТОВ-НА-ДОНУ	УЛ.МАКСИМА ГОРЬКОГО,123/67
043601870	САМАРА	УЛ.МАКСИМА ГОРЬКОГО,131
045017719	НОВОСИБИРСК	УЛ.МАКСИМА ГОРЬКОГО,14
046027268	РОСТОВ-НА-ДОНУ	УЛ.МАКСИМА ГОРЬКОГО,140/56
042253813	НИЖНИЙ НОВГОРОД	УЛ.МАКСИМА ГОРЬКОГО,150
046524938	РЕВДА	УЛ.МАКСИМА ГОРЬКОГО,21
046027272	РОСТОВ-НА-ДОНУ	УЛ.МАКСИМА ГОРЬКОГО,293
046577940	ЕКАТЕРИНБУРГ	УЛ.МАКСИМА ГОРЬКОГО,45
042202827	НИЖНИЙ НОВГОРОД	УЛ.МАКСИМА ГОРЬКОГО,50
047106621	ТЮМЕНЬ	УЛ.МАКСИМА ГОРЬКОГО,68-1 1/1
047130615	ТЮМЕНЬ	УЛ.МАКСИМА ГОРЬКОГО,74
045017789	НОВОСИБИРСК	УЛ.МАКСИМА ГОРЬКОГО,86
045017880	НОВОСИБИРСК	УЛ.МАКСИМА ГОРЬКОГО,86
045773881	ПЕРМЬ	УЛ.МАКСИМА ГОРЬКОГО,9
040147732	БИЙСК	УЛ.МАКСИМОВОЙ,11-А
040151750	БАРНАУЛ	УЛ.МАЛАХОВА,153
044583928	МОСКВА	УЛ.МАЛАЯ ГРУЗИНСКАЯ,10
044585742	МОСКВА	УЛ.МАЛАЯ ГРУЗИНСКАЯ,10 СТР.1
044525784	МОСКВА	УЛ.МАЛАЯ ГРУЗИНСКАЯ,10 СТР.1
044585501	МОСКВА	УЛ.МАЛАЯ ДМИТРОВКА,16,СТР6,П2
044583615	МОСКВА	УЛ.МАЛАЯ ДМИТРОВКА,24/2 СТР.2
044583395	МОСКВА	УЛ.МАЛАЯ ДМИТРОВКА,25-1
044540136	МОСКВА	УЛ.МАЛАЯ ДМИТРОВКА,8 СТР.2
044583484	МОСКВА	УЛ.МАЛАЯ ДМИТРОВКА,8 СТР.2
044585673	МОСКВА	УЛ.МАЛАЯ ДМИТРОВКА,8 СТР.2
044583780	МОСКВА	УЛ.МАЛАЯ КАЛУЖСКАЯ, КОРП.2
044030823	САНКТ-ПЕТЕРБУРГ	УЛ.МАЛАЯ КОНЮШЕННАЯ,16/26,Л.А
044518172	МОСКВА	УЛ.МАЛАЯ КРАСНОСЕЛЬСКАЯ,2/8
044583967	МОСКВА	УЛ.МАЛАЯ КРАСНОСЕЛЬСКАЯ,2/8
044585664	МОСКВА	УЛ.МАЛАЯ КРАСНОСЕЛЬСКАЯ,2/8-4
044579904	МОСКВА	УЛ.МАЛАЯ МОЛЧАНОВКА,4
044030813	САНКТ-ПЕТЕРБУРГ	УЛ.МАЛАЯ МОРСКАЯ,23
044552118	МОСКВА	УЛ.МАЛАЯ ОРДЫНКА,20 СТР.1
044583792	МОСКВА	УЛ.МАЛАЯ ОРДЫНКА,20 СТР.1
044552637	МОСКВА	УЛ.МАЛАЯ ОРДЫНКА,20 СТР.1
044583637	МОСКВА	УЛ.МАЛАЯ ОРДЫНКА,20 СТР.1
044652118	МОСКВА	УЛ.МАЛАЯ ОРДЫНКА,Д.20/2,СТР.1
044552625	МОСКВА	УЛ.МАЛАЯ ПИОНЕРСКАЯ,37 СТР.1
044583625	МОСКВА	УЛ.МАЛАЯ ПИОНЕРСКАЯ,37 СТР.1
044583411	МОСКВА	УЛ.МАЛАЯ ПИРОГОВСКАЯ,18 СТР.1
044583411	МОСКВА	УЛ.МАЛАЯ ПИРОГОВСКАЯ,18 СТР.1
044525189	МОСКВА	УЛ.МАЛАЯ ПИРОГОВСКАЯ,18 СТР.1
042253866	НИЖНИЙ НОВГОРОД	УЛ.МАЛАЯ ПОКРОВСКАЯ,6-2
042220893	НИЖНИЙ НОВГОРОД	УЛ.МАЛАЯ ПОКРОВСКАЯ,6-2
042202763	НИЖНИЙ НОВГОРОД	УЛ.МАЛАЯ ПОКРОВСКАЯ,6-2
042282736	НИЖНИЙ НОВГОРОД	УЛ.МАЛАЯ ПОКРОВСКАЯ,7
042282710	НИЖНИЙ НОВГОРОД	УЛ.МАЛАЯ ПОКРОВСКАЯ,7
044579195	МОСКВА	УЛ.МАЛАЯ ПОЛЯНКА,2/3 СТР.8
044583753	МОСКВА	УЛ.МАЛАЯ ПОЛЯНКА,5
044030892	САНКТ-ПЕТЕРБУРГ	УЛ.МАЛАЯ ПОСАДСКАЯ,16,Л.А,П.6Н
047891766	УГЛИЧ	УЛ.МАЛАЯ РЫБАЦКАЯ,17А
044030919	САНКТ-ПЕТЕРБУРГ	УЛ.МАЛАЯ САДОВАЯ,6
042809701	ТВЕРЬ	УЛ.МАЛАЯ САМАРА,9 КОР.1
042809701	ТВЕРЬ	УЛ.МАЛАЯ САМАРА,9 КОР.1
044518955	МОСКВА	УЛ.МАЛАЯ СЕМЕНОВСКАЯ,1
044583997	МОСКВА	УЛ.МАЛАЯ СЕМЕНОВСКАЯ,1
044583288	МОСКВА	УЛ.МАЛАЯ СЕМЕНОВСКАЯ,3А
044585678	МОСКВА	УЛ.МАЛАЯ ТРУБЕЦКАЯ,28
044579232	МОСКВА	УЛ.МАЛАЯ ТРУБЕЦКАЯ,28
049232739	ЕЛАБУГА	УЛ.МАЛЕНКОВА,1
043442743	АНТРОПОВО	УЛ.МАЛИНИНА,2
044585726	МОСКВА	УЛ.МАЛОМОСКОВСКАЯ,4 ПОД.3
049304722	МУГУР-АКСЫ	УЛ.МАЛЧИН,44
047106707	ТЮМЕНЬ	УЛ.МАЛЫГИНА,4
047102720	ТЮМЕНЬ	УЛ.МАЛЫГИНА,4
047130633	ТЮМЕНЬ	УЛ.МАЛЫГИНА,4
047102789	ТЮМЕНЬ	УЛ.МАЛЫГИНА,4
047106643	ТЮМЕНЬ	УЛ.МАЛЫГИНА,4
047102667	ТЮМЕНЬ	УЛ.МАЛЫГИНА,4/1
047106625	ТЮМЕНЬ	УЛ.МАЛЫГИНА,49-2
044585479	МОСКВА	УЛ.МАЛЫЕ КАМЕНЩИКИ,10
046515612	НЕВЬЯНСК	УЛ.МАЛЫШЕВА,12
046551876	ЕКАТЕРИНБУРГ	УЛ.МАЛЫШЕВА,126
046568220	ЕКАТЕРИНБУРГ	УЛ.МАЛЫШЕВА,27-13
046568232	ЕКАТЕРИНБУРГ	УЛ.МАЛЫШЕВА,27-13
046577828	ЕКАТЕРИНБУРГ	УЛ.МАЛЫШЕВА,28
046577977	ЕКАТЕРИНБУРГ	УЛ.МАЛЫШЕВА,29
046568944	ЕКАТЕРИНБУРГ	УЛ.МАЛЫШЕВА,29
046568753	ЕКАТЕРИНБУРГ	УЛ.МАЛЫШЕВА,30
046577808	ЕКАТЕРИНБУРГ	УЛ.МАЛЫШЕВА,31А
046568645	ЕКАТЕРИНБУРГ	УЛ.МАЛЫШЕВА,31В
046568643	ЕКАТЕРИНБУРГ	УЛ.МАЛЫШЕВА,31В
046568923	ЕКАТЕРИНБУРГ	УЛ.МАЛЫШЕВА,31К
046568935	ЕКАТЕРИНБУРГ	УЛ.МАЛЫШЕВА,36
046505879	ЕКАТЕРИНБУРГ	УЛ.МАЛЫШЕВА,44
046568867	ЕКАТЕРИНБУРГ	УЛ.МАЛЫШЕВА,85
046568000	ЕКАТЕРИНБУРГ	УЛ.МАЛЫШЕВА/ВАЙНЕРА,Д.32/22-24
046536700	БАЙКАЛОВО	УЛ.МАЛЬГИНА,93
046027267	РОСТОВ-НА-ДОНУ	УЛ.МАЛЮГИНОЙ,233
046015741	РОСТОВ-НА-ДОНУ	УЛ.МАЛЮГИНОЙ,284
049613756	АЧХОЙ-МАРТАН	УЛ.МАМАКАЕВА 3
046577961	ЕКАТЕРИНБУРГ	УЛ.МАМИНА СИБИРЯКА,145
046577744	ЕКАТЕРИНБУРГ	УЛ.МАМИНА-СИБИРЯКА,111
046577223	ЕКАТЕРИНБУРГ	УЛ.МАМИНА-СИБИРЯКА,111
046551858	ЕКАТЕРИНБУРГ	УЛ.МАМИНА-СИБИРЯКА,130
046577902	ЕКАТЕРИНБУРГ	УЛ.МАМИНА-СИБИРЯКА,132
046577849	ЕКАТЕРИНБУРГ	УЛ.МАМИНА-СИБИРЯКА,145
046577901	ЕКАТЕРИНБУРГ	УЛ.МАМИНА-СИБИРЯКА,52
046577983	ЕКАТЕРИНБУРГ	УЛ.МАМИНА-СИБИРЯКА,Д.145
040428763	ШАЛИНСКОЕ	УЛ.МАНСКАЯ,33
044583926	МОСКВА	УЛ.МАНТУЛИНСКАЯ,24
044583199	МОСКВА	УЛ.МАНТУЛИНСКАЯ,24
044030732	САНКТ-ПЕТЕРБУРГ	УЛ.МАРАТА,13,ЛИТ.А,ПОМ.6Н
044705791	МУРМАНСК	УЛ.МАРАТА,30
047308802	УЛЬЯНОВСК	УЛ.МАРАТА,33
044030766	САНКТ-ПЕТЕРБУРГ	УЛ.МАРАТА,40
044030753	САНКТ-ПЕТЕРБУРГ	УЛ.МАРАТА,42
042520899	ИРКУТСК	УЛ.МАРАТА,43
042520702	ИРКУТСК	УЛ.МАРАТА,56
044030848	САНКТ-ПЕТЕРБУРГ	УЛ.МАРАТА,69-71,ЛИТ.А
044030899	САНКТ-ПЕТЕРБУРГ	УЛ.МАРАТА,69/71,ЛИТ.А
043807795	КУРСК	УЛ.МАРАТА,9
044705736	МУРМАНСК	УЛ.МАРАТА,Д.26
049213794	ЕЛАБУГА	УЛ.МАРДЖАНИ,2
049702618	ИБРЕСИ	УЛ.МАРЕСЬЕВА, 32
048863818	СЕРНУР	УЛ.МАРИИ НАТУНИЧ,12
048863817	СЕРНУР	УЛ.МАРИИ НАТУНИЧ,12
048863000	СЕРНУР	УЛ.МАРИИ НАТУНИЧ,12
042406805	ИВАНОВО	УЛ.МАРИИ РЯБИНИНОЙ,5
044583308	МОСКВА	УЛ.МАРИИ УЛЬЯНОВОЙ,10
044583210	МОСКВА	УЛ.МАРИИ УЛЬЯНОВОЙ,10
049232717	КРАСНЫЙ-БОР АГРЫЗСКИЙ Р-Н	УЛ.МАРКИНА,33
048209988	МАХАЧКАЛА	УЛ.МАРКОВА,21
044689776	ДМИТРОВ	УЛ.МАРКОВА,31А
048209779	МАХАЧКАЛА	УЛ.МАРКОВА,34
048209965	МАХАЧКАЛА	УЛ.МАРКОВА,34
048209790	МАХАЧКАЛА	УЛ.МАРКОВА,40
044583671	МОСКВА	УЛ.МАРКСА-ЭНГЕЛЬСА, Д.5
044585388	МОСКВА	УЛ.МАРКСА-ЭНГЕЛЬСА(МАЛАЯ ЗНАМ)
041203702	АСТРАХАНЬ	УЛ.МАРКСА,16
040320881	КАВКАЗСКАЯ	УЛ.МАРКСА,161
049003718	ЧИКОЛА	УЛ.МАРКСА,18
049307723	ТЭЭЛИ	УЛ.МАРКСА,24
040401734	КРАСНОТУРАНСК	УЛ.МАРКСА,3
046023833	МИЛЛЕРОВО	УЛ.МАРКСА,5
044579129	МОСКВА	УЛ.МАРКСИСТСКАЯ,16
044585563	МОСКВА	УЛ.МАРКСИСТСКАЯ,20 СТР.8
044585547	МОСКВА	УЛ.МАРКСИСТСКАЯ,20 СТР.8
044525648	МОСКВА	УЛ.МАРКСИСТСКАЯ,20 СТР.8
044525469	МОСКВА	УЛ.МАРКСИСТСКАЯ,20 СТР.8
044579210	МОСКВА	УЛ.МАРКСИСТСКАЯ,22
044541891	МОСКВА	УЛ.МАРКСИСТСКАЯ,22
044583152	МОСКВА	УЛ.МАРКСИСТСКАЯ,22
044585475	МОСКВА	УЛ.МАРКСИСТСКАЯ,22 КОМН.805
044599124	МОСКВА	УЛ.МАРКСИСТСКАЯ,5 СТР.1
044583883	МОСКВА	УЛ.МАРОСЕЙКА,17/6
044518781	МОСКВА	УЛ.МАРОСЕЙКА,17/6
044585970	МОСКВА	УЛ.МАРОСЕЙКА,17/6
044585776	МОСКВА	УЛ.МАРОСЕЙКА,6/8
044585173	МОСКВА	УЛ.МАРОСЕЙКА,9/2 СТР.1
044518107	МОСКВА	УЛ.МАРОСЕЙКА,Д.13,СТР.2,КВ.13
049205711	КАЗАНЬ	УЛ.МАРСЕЛЯ САЛИМЖАНОВА,10/73
046583002	ЕКАТЕРИНБУРГ	УЛ.МАРТОВСКАЯ,2
041203795	АСТРАХАНЬ	УЛ.МАРФИНСКАЯ,7-А/12
044585346	МОСКВА	УЛ.МАРХЛЕВСКОГО, Д.18 Д.5, КВ
044583740	МОСКВА	УЛ.МАРХЛЕВСКОГО, Д.8
044540143	МОСКВА	УЛ.МАРХЛЕВСКОГО,15
044583970	МОСКВА	УЛ.МАРХЛЕВСКОГО,15
044585326	МОСКВА	УЛ.МАРХЛЕВСКОГО,Д.19/4
047501889	ЧЕЛЯБИНСК	УЛ.МАРЧЕНКО, 24
042901742	СУХИНИЧИ	УЛ.МАРЧЕНКО,2
044585602	МОСКВА	УЛ.МАРШАЛА ВАСИЛЕВСКОГО,1-2
042422782	КИНЕШМА	УЛ.МАРШАЛА ВАСИЛЕВСКОГО,4
042406782	КИНЕШМА	УЛ.МАРШАЛА ВАСИЛЕВСКОГО,4
044583696	МОСКВА	УЛ.МАРШАЛА ВАСИЛЕВСКОГО,9,1
044030867	САНКТ-ПЕТЕРБУРГ	УЛ.МАРШАЛА ГОВОРОВА,35
046166000	МИХАЙЛОВ	УЛ.МАРШАЛА ГОЛИКОВА,44
044611792	НАРО-ФОМИНСК	УЛ.МАРШАЛА ЖУКОВА Г.К.,13
044552369	НАРО-ФОМИНСК,МОСК.ОБЛ.	УЛ.МАРШАЛА ЖУКОВА Г.К.,13
042908761	КАЛУГА	УЛ.МАРШАЛА ЖУКОВА,1
046577841	ЕКАТЕРИНБУРГ	УЛ.МАРШАЛА ЖУКОВА,10
046577965	ЕКАТЕРИНБУРГ	УЛ.МАРШАЛА ЖУКОВА,10
045209858	ОМСК	УЛ.МАРШАЛА ЖУКОВА,101
045209841	ОМСК	УЛ.МАРШАЛА ЖУКОВА,101
044672000	ОДИНЦОВО	УЛ.МАРШАЛА ЖУКОВА,16
045209714	ОМСК	УЛ.МАРШАЛА ЖУКОВА,21
040702729	СТАВРОПОЛЬ	УЛ.МАРШАЛА ЖУКОВА,23
040702769	СТАВРОПОЛЬ	УЛ.МАРШАЛА ЖУКОВА,23
040702730	СТАВРОПОЛЬ	УЛ.МАРШАЛА ЖУКОВА,26
042511718	БРАТСК	УЛ.МАРШАЛА ЖУКОВА,3
044552532	ОДИНЦОВО	УЛ.МАРШАЛА ЖУКОВА,34
043678918	ТОЛЬЯТТИ	УЛ.МАРШАЛА ЖУКОВА,35В
045209770	ОМСК	УЛ.МАРШАЛА ЖУКОВА,74-1
045218733	ОМСК	УЛ.МАРШАЛА ЖУКОВА,74-2
045218817	ОМСК	УЛ.МАРШАЛА ЖУКОВА,74/1
045209703	ОМСК	УЛ.МАРШАЛА ЖУКОВА,74/1
044672448	НАРОФОМИНСК	УЛ.МАРШАЛА ЖУКОВА,9
047106812	ТЮМЕНЬ	УЛ.МАРШАЛА ЗАХАРОВА 7"А"
044539000	МОСКВА 569	УЛ.МАРШАЛА ЗАХАРОВА,9
044583174	МОСКВА	УЛ.МАРШАЛА ЗАХАРОВА,9
044585772	МОСКВА	УЛ.МАРШАЛА МАЛИНОВСКОГО, Д.3
044545904	МОСКВА	УЛ.МАРШАЛА МАЛИНОВСКОГО,6
044583403	МОСКВА	УЛ.МАРШАЛА МАЛИНОВСКОГО,6
044579223	МОСКВА	УЛ.МАРШАЛА МАЛИНОВСКОГО,6
044579908	МОСКВА	УЛ.МАРШАЛА МАЛИНОВСКОГО,6-1
044525125	МОСКВА	УЛ.МАРШАЛА МЕРЕЦКОВА,3
044652990	МОСКВА	УЛ.МАРШАЛА НЕДЕЛИНА,19
043469745	КОСТРОМА	УЛ.МАРШАЛА НОВИКОВА,1/48
041806865	ВОЛГОГРАД	УЛ.МАРШАЛА РОКОССОВСКОГО,41
041806271	ВОЛГОГРАД	УЛ.МАРШАЛА РЫБАЛКО,3-1
049205775	КАЗАНЬ	УЛ.МАРШРУТНАЯ 12-А
047501894	ЧЕЛЯБИНСК	УЛ.МАСЛЕННИКОВА, 21
045209826	ОМСК	УЛ.МАСЛЕННИКОВА,191
045209871	ОМСК	УЛ.МАСЛЕННИКОВА,191
045224602	ОМСК	УЛ.МАСЛЕННИКОВА,62
045209853	ОМСК	УЛ.МАСЛЕННИКОВА,62
049229823	ЗАИНСК	УЛ.МАСЛОЗАВОДСКАЯ,3-A
048718787	ВОРКУТА	УЛ.МАТВЕЕВА,4
040483773	КРАСНОЯРСК	УЛ.МАТЕ ЗАЛКИ,24
047309834	УЛЬЯНОВСК	УЛ.МАТРОСОВА 16
043750846	КАТАЙСК	УЛ.МАТРОСОВА,1
042838746	НЕЛИДОВО	УЛ.МАТРОСОВА,17/1
045805737	НОВОСОКОЛЬНИКИ	УЛ.МАТРОСОВА,19-А
045805737	НОВОСОКОЛЬНИКИ	УЛ.МАТРОСОВА,19-А
040408611	ДУДИНКА	УЛ.МАТРОСОВА,2
040521763	ЯРОСЛАВКА	УЛ.МАТРОСОВА,22
040120701	ВОЛЧИХА	УЛ.МАТРОСОВА,2Б
047308887	УЛЬЯНОВСК	УЛ.МАТРОСОВА,33
047182972	САЛЕХАРД	УЛ.МАТРОСОВА,36А
047182780	САЛЕХАРД	УЛ.МАТРОСОВА,36Б
045794813	ЧУСОВОЙ	УЛ.МАТРОСОВА,9
048229878	СЕРГОКАЛА	УЛ.МАХАЧКАЛИНСКАЯ,4
048235878	СЕРГОКАЛА	УЛ.МАХАЧКАЛИНСКАЯ,4
044583129	МОСКВА	УЛ.МАШИ ПОРЫВАЕВОЙ, Д.11
044525795	МОСКВА	УЛ.МАШИ ПОРЫВАЕВОЙ, Д.7
044583236	МОСКВА	УЛ.МАШИ ПОРЫВАЕВОЙ,11
044583123	МОСКВА,ГСП-6	УЛ.МАШИ ПОРЫВАЕВОЙ,11
044583103	МОСКВА	УЛ.МАШИ ПОРЫВАЕВОЙ,7 СТР.Д
042502745	УСОЛЬЕ-СИБИРСКОЕ	УЛ.МАШИНОСТРОИТЕЛЕЙ,1
044210707	ЛЕБЕДЯНЬ	УЛ.МАШИНОСТРОИТЕЛЕЙ,1
044206808	ЛЕБЕДЯНЬ	УЛ.МАШИНОСТРОИТЕЛЕЙ,1
048717733	УХТА	УЛ.МАШИНОСТРОИТЕЛЕЙ,2
041856786	ВОЛЖСКИЙ	УЛ.МАШИНОСТРОИТЕЛЕЙ,21
048860870	ЙОШКАР-ОЛА	УЛ.МАШИНОСТРОИТЕЛЕЙ,22-А
048866857	КРАСНОГОРСКИЙ	УЛ.МАШИНОСТРОИТЕЛЕЙ,27А
048860633	ЙОШКАР-ОЛА	УЛ.МАШИНОСТРОИТЕЛЕЙ,30
043203741	ЮРГА	УЛ.МАШИНОСТРОИТЕЛЕЙ,35
048860843	ЙОШКАР-ОЛА	УЛ.МАШИНОСТРОИТЕЛЕЙ,8-А
048860716	ЙОШКАР-ОЛА	УЛ.МАШИНОСТРОИТЕЛЕЙ,8-В
048860725	ЙОШКАР-ОЛА	УЛ.МАШИНОСТРОИТЕЛЕЙ,8-В
040155603	НОВОЕГОРЬЕВСКОЕ	УЛ.МАШИНЦЕВА,11
040155701	НОВОЕГОРЬЕВСКОЕ	УЛ.МАШИНЦЕВА,13
044661926	ХИМКИ	УЛ.МАЯКОВСКАЯ,15А
044652708	ХИМКИ	УЛ.МАЯКОВСКАЯ.15А
048142714	УЛАН-УДЭ	УЛ.МАЯКОВСКОГО,1
045328814	АЛЕКСАНДРОВКА	УЛ.МАЯКОВСКОГО,10
045328627	АЛЕКСАНДРОВСКОЕ	УЛ.МАЯКОВСКОГО,10
047144973	СУРГУТ	УЛ.МАЯКОВСКОГО,11
049690722	ГРОЗНЫЙ	УЛ.МАЯКОВСКОГО,11
049205909	КАЗАНЬ	УЛ.МАЯКОВСКОГО,11 А/Я 2
047144851	СУРГУТ	УЛ.МАЯКОВСКОГО,12
048209884	ИЗБЕРБАШ	УЛ.МАЯКОВСКОГО,139Б
043602985	САМАРА	УЛ.МАЯКОВСКОГО,14
041803714	КАЛАЧ-НА-ДОНУ	УЛ.МАЯКОВСКОГО,16
041803000	КАЛАЧ-НА-ДОНУ	УЛ.МАЯКОВСКОГО,16
047144966	СУРГУТ	УЛ.МАЯКОВСКОГО,16/1
041803782	КАЛАЧ-НА-ДОНУ	УЛ.МАЯКОВСКОГО,16А
045792770	КРАСНОКАМСК	УЛ.МАЯКОВСКОГО,20
047144879	СУРГУТ	УЛ.МАЯКОВСКОГО,26
046880736	ТОКАРЕВКА	УЛ.МАЯКОВСКОГО,3
046880000	ТОКАРЕВКА	УЛ.МАЯКОВСКОГО,3
046126643	РЯЗАНЬ	УЛ.МАЯКОВСКОГО,37
046375811	ЭНГЕЛЬС	УЛ.МАЯКОВСКОГО,4
046375476	ЭНГЕЛЬС	УЛ.МАЯКОВСКОГО,4
048086863	БЕЛОРЕЦК	УЛ.МАЯКОВСКОГО,43
046126783	РЯЗАНЬ	УЛ.МАЯКОВСКОГО,47
046375892	ЭНГЕЛЬС	УЛ.МАЯКОВСКОГО,48А
046311919	ЭНГЕЛЬС	УЛ.МАЯКОВСКОГО,48А
042905747	ЛЮДИНОВО	УЛ.МАЯКОВСКОГО,5,КВ.1
042905763	ЛЮДИНОВО	УЛ.МАЯКОВСКОГО,5/1
047144856	СУРГУТ	УЛ.МАЯКОВСКОГО,51
046126702	РЯЗАНЬ	УЛ.МАЯКОВСКОГО,72"А"
045218717	ОМСК	УЛ.МАЯКОВСКОГО,74
044109791	ВЫБОРГ	УЛ.МАЯКОВСКОГО,8
040334838	КОРЕНОВСК	УЛ.МАЯКОВСКОГО,8
044652747	ХИМКИ	УЛ.МАЯКОВСКОГО,Д.23
044552747	ХИМКИ	УЛ.МАЯКОВСКОГО,Д.23
044653762	ЖЕЛЕЗНОДОРОЖНЫЙ	УЛ.МАЯКОВСКОГО,Д.4
045297823	ОМСК	УЛ.МАЯКОВСКОГО,ДОМ 81
045209823	ОМСК	УЛ.МАЯКОВСКОГО,ДОМ 81
046871772	МИЧУРИНСК	УЛ.МАPТОВСКАЯ,5
045224778	ОМСК	УЛ.МАPЧЕНКО,7
044030823	САНКТ-ПЕТЕРБУРГ	УЛ.МЕДИКОВ,10,ЛИТ.Я1
049133805	ЧЕРКЕССК	УЛ.МЕЖДУНАРОДНАЯ,176-А
049133803	ЧЕРКЕССК	УЛ.МЕЖДУНАРОДНАЯ,176А
049133819	ЧЕРКЕССК	УЛ.МЕЖДУНАРОДНАЯ,176А
044585881	КРАСНОГОРСК,МОСКОВСК.ОБЛ.	УЛ.МЕЖДУНАРОДНАЯ,18
049133810	ЧЕРКЕССК	УЛ.МЕЖДУНАРОДНАЯ,58
049133852	ЧЕРКЕССК	УЛ.МЕЖДУНАРОДНАЯ,58
048604720	ПРЯЖА	УЛ.МЕЛЕНТЬЕВОЙ,22
046329718	ЕРШОВ	УЛ.МЕЛИОРАТИВНАЯ,41
046517714	ВЕРХОТУРЬЕ	УЛ.МЕЛИОРАТОРОВ,29
046551767	ЕКАТЕРИНБУРГ	УЛ.МЕЛЬКОВСКАЯ,2Б
047106826	ТЮМЕНЬ	УЛ.МЕЛЬНИКАЙТЕ,106
047102904	ТЮМЕНЬ	УЛ.МЕЛЬНИКАЙТЕ,106
047102648	ТЮМЕНЬ	УЛ.МЕЛЬНИКАЙТЕ,54
047106780	ТЮМЕНЬ	УЛ.МЕЛЬНИКАЙТЕ,81
040502823	ВЛАДИВОСТОК	УЛ.МЕЛЬНИКОВСКАЯ,101
047102624	ТЮМЕНЬ	УЛ.МЕЛЬНИЧНАЯ,8/1
042502000	УСОЛЬЕ-СИБИРСКОЕ	УЛ.МЕНДЕЛЕЕВА 67
047169913	НИЖНЕВАРТОВСК	УЛ.МЕНДЕЛЕЕВА,10
047169912	НИЖНЕВАРТОВСК	УЛ.МЕНДЕЛЕЕВА,10
048073848	УФА	УЛ.МЕНДЕЛЕЕВА,134
043510105	СИМФЕРОПОЛЬ	УЛ.МЕНДЕЛЕЕВА,15/49
044696165	КЛИН	УЛ.МЕНДЕЛЕЕВА,2
044696749	КЛИН	УЛ.МЕНДЕЛЕЕВА,2
042748715	КАЛИНИНГРАД	УЛ.МЕНДЕЛЕЕВА,2/8
047888646	ЯРОСЛАВЛЬ	УЛ.МЕНДЕЛЕЕВА,25
042502730	УСОЛЬЕ-СИБИРСКОЕ	УЛ.МЕНДЕЛЕЕВА,65-А
042502811	УСОЛЬЕ-СИБИРСКОЕ	УЛ.МЕНДЕЛЕЕВА,65А
047003713	ТУЛА	УЛ.МЕНДЕЛЕЕВСКАЯ,2
047003768	ТУЛА	УЛ.МЕНДЕЛЕЕВСКАЯ,Д.1
040373951	ТИХОРЕЦК	УЛ.МЕНЬШИКОВА,82
044959778	НОВГОРОД	УЛ.МЕРЕЦКОГО,Д.3А
040147754	БИЙСК	УЛ.МЕРЛИНА,63
040147704	БИЙСК	УЛ.МЕРЛИНА,63
040147767	БИЙСК	УЛ.МЕРЛИНА,63
045794624	ЛЫСЬВА	УЛ.МЕТАЛЛИСТОВ,23
046015877	РОСТОВ-НА-ДОНУ	УЛ.МЕТАЛЛУРГИЧЕСКАЯ,102/2
046015889	РОСТОВ-НА-ДОНУ	УЛ.МЕТАЛЛУРГИЧЕСКАЯ,102/2
045402602	ОРЕЛ	УЛ.МЕТАЛЛУРГОВ, 32
041946614	ЧЕРЕПОВЕЦ	УЛ.МЕТАЛЛУРГОВ,2
049502706	САЯНОГОРСК	УЛ.МЕТАЛЛУРГОВ,23
049502000	САЯНОГОРСК	УЛ.МЕТАЛЛУРГОВ,23
047520760	САТКА	УЛ.МЕТАЛЛУРГОВ,4
044518198	МОСКВА	УЛ.МЕТАЛЛУРГОВ,56
044703601	МОНЧЕГОРСК	УЛ.МЕТАЛЛУРГОВ,7
044518137	МОСКВА	УЛ.МЕТАЛЛУРГОВ,Д.54А
046521936	КРАСНОТУРЬИНСК	УЛ.МЕТАЛЛУРГОВ,Д.57
045791761	АЛЕКСАНДРОВСК	УЛ.МЕХАНОШИНА,6
048327724	КАШХАТАУ	УЛ.МЕЧИЕВА,123
040407908	КРАСНОЯРСК	УЛ.МЕЧНИКОВА,54
040407900	КРАСНОЯРСК	УЛ.МЕЧНИКОВА,54
040407904	КРАСНОЯРСК	УЛ.МЕЧНИКОВА,54
042513818	УСТЬ-ИЛИМСК	УЛ.МЕЧТАТЕЛЕЙ, 21А
042504620	БРАТСК ПОС.ЭНЕРГЕТИКОВ	УЛ.МЕЧТАТЕЛЕЙ,1
042513723	УСТЬ-ИЛИМСК	УЛ.МЕЧТАТЕЛЕЙ,21А
042513423	УСТЬ-ИЛИМСК	УЛ.МЕЧТАТЕЛЕЙ,21А
044518182	МОСКВА	УЛ.МЕЩАНСКАЯ,7/21
044583456	МОСКВА	УЛ.МИКЛУХО-МАКЛАЯ,11А
044585278	МОСКВА	УЛ.МИКЛУХО-МАКЛАЯ,23
049923725	ЛЕНИНСКОЕ	УЛ.МИЛИЦЕЙСКАЯ, 24
043385735	КИРС	УЛ.МИЛИЦЕЙСКАЯ, 33
046504603	БЕЛОЯРСКИЙ	УЛ.МИЛИЦЕЙСКАЯ,12
046504000	БЕЛОЯРСКИЙ	УЛ.МИЛИЦЕЙСКАЯ,12
043385000	КИРС	УЛ.МИЛИЦЕЙСКАЯ,33
049033601	ВЛАДИКАВКАЗ	УЛ.МИЛЛЕРА,1
049923704	БИРОБИДЖАН	УЛ.МИЛЛЕРА,2
049923728	БИРОБИДЖАН	УЛ.МИЛЛЕРА,8
044030714	САНКТ-ПЕТЕРБУРГ	УЛ.МИЛЛИОННАЯ,38А ЛИТ.Б
040311621	ТБИЛИССКАЯ	УЛ.МИЛЛИОННАЯ,63
046426718	МАКАРОВ	УЛ.МИЛЮТИНА,17
046426702	МАКАРОВ	УЛ.МИЛЮТИНА,17
047308889	УЛЬЯНОВСК	УЛ.МИНАЕВА,15
047308883	УЛЬЯНОВСК	УЛ.МИНАЕВА,36/1
048071974	УФА	УЛ.МИНГАЖЕВА,140
048073974	УФА	УЛ.МИНГАЖЕВА,140
048071936	УФА	УЛ.МИНГАЖЕВА,40/1
044030854	САНКТ-ПЕТЕРБУРГ	УЛ.МИНЕРАЛЬНАЯ,13,ЛИТ.А
042202843	НИЖНИЙ НОВГОРОД	УЛ.МИНИНА,19/6
042202726	НИЖНИЙ НОВГОРОД	УЛ.МИНИНА,19/6
042202606	НИЖНИЙ НОВГОРОД	УЛ.МИНИНА,35
042202723	НИЖНИЙ НОВГОРОД	УЛ.МИНИНА,41
042202898	НИЖНИЙ НОВГОРОД	УЛ.МИНИНА,8А
042748781	КАЛИНИНГРАД	УЛ.МИНСКАЯ,25
042748781	КАЛИНИНГРАД	УЛ.МИНСКАЯ,25
047102717	ТЮМЕНЬ	УЛ.МИНСКАЯ,3"Г"
047102732	ТЮМЕНЬ	УЛ.МИНСКАЯ,3Г
047102703	ТЮМЕНЬ	УЛ.МИНСКАЯ,3Г
047102962	ТЮМЕНЬ	УЛ.МИНСКАЯ,88
047106940	ТЮМЕНЬ	УЛ.МИНСКАЯ,88-606
047102933	ТЮМЕНЬ	УЛ.МИНСКАЯ,88,ОФ.606
047169767	НИЖНЕВАРТОВСК	УЛ.МИРА 20
047180727	НОЯБРЬСК	УЛ.МИРА 88/34
047182863	САЛЕХАРД	УЛ.МИРА Д 17 А
047502752	ЮЖНО-УРАЛЬСК	УЛ.МИРА, 11
047545771	ЧЕБАРКУЛЬ	УЛ.МИРА, 22
047555794	КОРКИНО	УЛ.МИРА, 52
047502634	ЮЖНОУРАЛЬСК	УЛ.МИРА, 59
044030821	САНКТ-ПЕТЕРБУРГ	УЛ.МИРА, Д.28/30
042034629	КАНТЕМИРОВКА	УЛ.МИРА,1
048710000	ИНТА	УЛ.МИРА,1
040435000	ЗАОЗЕРНЫЙ	УЛ.МИРА,1
048049768	АГИДЕЛЬ	УЛ.МИРА,10
049202736	АЛЬМЕТЬЕВСК	УЛ.МИРА,10
046927763	СЕВЕРСК	УЛ.МИРА,10-Б
046029436	АЗОВ	УЛ.МИРА,102
047170800	ПОКАЧИ	УЛ.МИРА,11
047144972	ПОКАЧИ	УЛ.МИРА,11
040378806	УСТЬ-ЛАБИНСК	УЛ.МИРА,116
046810623	УМЕТ	УЛ.МИРА,12
040405000	НАЗАРОВО	УЛ.МИРА,12
048219873	КАСУМКЕНТ	УЛ.МИРА,12
041822818	КОТОВО	УЛ.МИРА,128
047162805	ХАНТЫ-МАНСИЙСК	УЛ.МИРА,13
047162765	ХАНТЫ-МАНСИЙСК	УЛ.МИРА,13
044457630	УСТЬ-ОМЧУГ	УЛ.МИРА,13
048014748	БИРСК	УЛ.МИРА,137А
043678971	ТОЛЬЯТТИ	УЛ.МИРА,138
043678884	ТОЛЬЯТТИ	УЛ.МИРА,138
049133805	КАРАЧАЕВСК	УЛ.МИРА,14
046627723	ДОРОГОБУЖ	УЛ.МИРА,14
047162948	ХАНТЫ-МАНСИЙСК	УЛ.МИРА,149
048014709	БИРСК	УЛ.МИРА,15
048718760	ВОРКУТА	УЛ.МИРА,15
041822729	КОТОВО	УЛ.МИРА,171
047904709	КРАСНОГВАРДЕЙСКОЕ	УЛ.МИРА,173-А
044653249	ЭЛЕКТРОСТАЛЬ	УЛ.МИРА,18
049033613	БЕСЛАН	УЛ.МИРА,18
040484839	КРАСНОЯРСК	УЛ.МИРА,18
045413771	МЦЕНСК	УЛ.МИРА,18
041806703	ВОЛГОГРАД	УЛ.МИРА,18
042028000	НОВОВОРОНЕЖ	УЛ.МИРА,18А
045763752	ЧАЙКОВСКИЙ	УЛ.МИРА,19
041806749	ВОЛГОГРАД	УЛ.МИРА,19
041806877	ВОЛГОГРАД	УЛ.МИРА,19
041806720	ВОЛГОГРАД	УЛ.МИРА,19
040717631	НОВОПАВЛОВСК	УЛ.МИРА,190А
042028781	КАШИРСКОЕ	УЛ.МИРА,2
042506828	БОДАЙБО	УЛ.МИРА,2
044705619	МУРМАНСК-60	УЛ.МИРА,2/3
048856886	КИЛЕМАРЫ	УЛ.МИРА,20
041814839	КУМЫЛЖЕНСКАЯ	УЛ.МИРА,20
041416616	ГУБКИН	УЛ.МИРА,20
047064796	КИРЕЕВСК	УЛ.МИРА,21
048856805	КИЛЕМАРЫ	УЛ.МИРА,22-А
042901725	МЕЩОВСК	УЛ.МИРА,23
046577848	ЕКАТЕРИНБУРГ	УЛ.МИРА,23
042901000	МЕЩОВСК	УЛ.МИРА,23
040702778	СТАВРОПОЛЬ	УЛ.МИРА,232
040702789	СТАВРОПОЛЬ	УЛ.МИРА,232
040702728	СТАВРОПОЛЬ	УЛ.МИРА,232
040702772	СТАВРОПОЛЬ	УЛ.МИРА,237
040702791	СТАВРОПОЛЬ	УЛ.МИРА,237
040702759	СТАВРОПОЛЬ	УЛ.МИРА,237
048710637	ИНТА	УЛ.МИРА,25А
040435747	ЗАОЗЕРНЫЙ РЫБИНСКОГО Р-НА	УЛ.МИРА,26
040702786	СТАВРОПОЛЬ	УЛ.МИРА,278Д
048702771	СЫКТЫВКАР	УЛ.МИРА,28
047905621	ХАКУРИНОХАБЛЬ	УЛ.МИРА,28
044030784	САНКТ-ПЕТЕРБУРГ	УЛ.МИРА,28/30
040702742	СТАВРОПОЛЬ	УЛ.МИРА,284-1
040702717	СТАВРОПОЛЬ	УЛ.МИРА,284/1
040702727	СТАВРОПОЛЬ	УЛ.МИРА,284/1
040349942	КРАСНОДАР	УЛ.МИРА,29
040349224	КРАСНОДАР	УЛ.МИРА,29
042511790	БРАТСК	УЛ.МИРА,29
042511774	БРАТСК	УЛ.МИРА,29
046551844	ЕКАТЕРИНБУРГ	УЛ.МИРА,29А
042510670	ЧУНСКИЙ	УЛ.МИРА,2А
040465758	ЛЕСОСИБИРСК	УЛ.МИРА,2А
040465000	ЛЕСОСИБИРСК	УЛ.МИРА,2А
048718773	ВОРКУТА	УЛ.МИРА,3
046521885	СЕВЕРОУРАЛЬСК	УЛ.МИРА,3
048209776	МАХАЧКАЛА	УЛ.МИРА,3
048209907	КАСПИЙСК	УЛ.МИРА,3
040465841	ЛЕСОСИБИРСК	УЛ.МИРА,3
041856885	ВОЛЖСКИЙ	УЛ.МИРА,30
044030815	САНКТ-ПЕТЕРБУРГ	УЛ.МИРА,30
046531000	РЕВДА	УЛ.МИРА,32
046524929	РЕВДА	УЛ.МИРА,32
047505959	ТРЕХГОРНЫЙ	УЛ.МИРА,32
044689318	ДУБНА	УЛ.МИРА,32 ВВФ'ИНКОМБ-К'
040702757	СТАВРОПОЛЬ	УЛ.МИРА,331
040349714	КРАСНОДАР	УЛ.МИРА,34
041708709	ВЛАДИМИР	УЛ.МИРА,34
041909728	ВОЛОГДА	УЛ.МИРА,34
043384684	КИРОВО-ЧЕПЕЦК	УЛ.МИРА,34
041909776	ВОЛОГДА	УЛ.МИРА,34
041909705	ВОЛОГДА	УЛ.МИРА,34
040702787	СТАВРОПОЛЬ	УЛ.МИРА,341
040349508	КРАСНОДАР	УЛ.МИРА,35
040349969	КРАСНОДАР	УЛ.МИРА,35
041856683	ВОЛЖСКИЙ	ул.МИРА,36
041856842	ВОЛЖСКИЙ	УЛ.МИРА,36
041909717	ВОЛОГДА	УЛ.МИРА,36
043304709	НЕМА	УЛ.МИРА,37
043304611	НЕМА	УЛ.МИРА,37
047162740	ХАНТЫ-МАНСИЙСК	УЛ.МИРА,38
047162782	ХАНТЫ-МАНСИЙСК	УЛ.МИРА,38
046524659	РЕВДА	УЛ.МИРА,38 А
043382713	ВЯТСКИЕ ПОЛЯНЫ	УЛ.МИРА,38А
043382000	ВЯТСКИЕ ПОЛЯНЫ	УЛ.МИРА,38А
048219872	КАСУМКЕНТ	УЛ.МИРА,4
047116680	НИЖНЯЯ ТАВДА	УЛ.МИРА,4
047144786	СУРГУТ	УЛ.МИРА,40
046551868	ЕКАТЕРИНБУРГ	УЛ.МИРА,40А
047162889	ХАНТЫ-МАНСИЙСК	УЛ.МИРА,41
040702750	СТАВРОПОЛЬ	УЛ.МИРА,437
045794750	ЧУСОВОЙ	УЛ.МИРА,5
040465866	ЛЕСОСИБИРСК	УЛ.МИРА,5
045794749	ЧУСОВОЙ	УЛ.МИРА,5
049707721	МОРГАУШИ	УЛ.МИРА,5
046027000	АКСАЙ	УЛ.МИРА,5
049003616	ДИГОРА	УЛ.МИРА,50
049003614	ДИГОРА	УЛ.МИРА,50
041809726	КИКВИДЗЕ	УЛ.МИРА,52
045017881	НОВОСИБИРСК	УЛ.МИРА,55
045017000	НОВОСИБИРСК	УЛ.МИРА,55
047505928	ТРЕХГОРНЫЙ	УЛ.МИРА,58
047505617	ТРЕХГОРНЫЙ	УЛ.МИРА,58
047505965	ТРЕХГОРНЫЙ	УЛ.МИРА,58
047520994	ТРЕХГОРНЫЙ	УЛ.МИРА,58
048209879	МАХАЧКАЛА	УЛ.МИРА,5Б
048014795	МИШКИНО	УЛ.МИРА,6
045301888	СВЕТЛЫЙ	УЛ.МИРА,6
049202883	АЛЬМЕТЬЕВСК	УЛ.МИРА,6
042730783	СВЕТЛЫЙ	УЛ.МИРА,6
048718744	ВОРКУТА	УЛ.МИРА,6-Б
045017863	НОВОСИБИРСК	УЛ.МИРА,63
048713625	ОБЪЯЧЕВО	УЛ.МИРА,68
048209791	КАСПИЙСК	УЛ.МИРА,7
048209994	КАСПИЙСК	УЛ.МИРА,7
041856693	ВОЛЖСКИЙ	УЛ.МИРА,71
040378538	УСТЬ-ЛАБИНСК	УЛ.МИРА,77
041501771	БРЯНСК	УЛ.МИРА,78
044109757	ВЫБОРГ	УЛ.МИРА,8
049133829	КАРАЧАЕВСК	УЛ.МИРА,8
048710774	ИНТА	УЛ.МИРА,8
049033765	БЕСЛАН	УЛ.МИРА,8
041814671	ПОДТЕЛКОВО	УЛ.МИРА,8
044109777	ВЫБОРГ	УЛ.МИРА,8
046015609	ЕГОРЛЫКСКАЯ	УЛ.МИРА,80
045744605	ПЕРМЬ	УЛ.МИРА,84
040349729	КРАСНОДАР	УЛ.МИРА,88
049133817	КАРАЧАЕВСК	УЛ.МИРА,9
041806894	ВОЛГОГРАД	УЛ.МИРА,9
045744759	ПЕРМЬ	УЛ.МИРА,9/7
045310877	САРАКТАШ	УЛ.МИРА,90
042520734	ИРКУТСК	УЛ.МИРА,94
045310633	САРАКТАШ	УЛ.МИРА,94
046927700	СЕВЕРСК	УЛ.МИРА,Д.10Б
044652918	ПОДОЛЬСК	УЛ.МИРА,Д.12/5
044696417	КЛИН	УЛ.МИРА,Д.58/25
044661446	МЫТИЩИ	УЛ.МИРА,Д.7,КОР.1
047191000	ТАРКО-САЛЕ	УЛ.МИРА,Д.9
044611828	МОЖАЙСК	УЛ.МИРА,ДОМ 9
044210601	ЛЕБЕДЯНЬ	УЛ.МИРА.10
040407850	КРАСНОЯРСК	УЛ.МИРА.29
040702770	СТАВРОПОЛЬ	УЛ.МИРА.Д.437
043602824	САМАРА	УЛ.МИРНАЯ,162
040137601	ГОРНЯК	УЛ.МИРОНОВА,101А
040137000	ГОРНЯК	УЛ.МИРОНОВА,114 А
044583836	МОСКВА	УЛ.МИТИНСКАЯ,37
044545120	МОСКВА	УЛ.МИТИНСКАЯ,52,КОРП.9,СЕК.3,8
044106721	САНКТ-ПЕТЕРБУРГ	УЛ.МИХАЙЛОВА,11
044660735	РАМЕНСКОЕ	УЛ.МИХАЛЕВИЧА Д.37/2
044660293	РАМЕНСКОЕ	УЛ.МИХАЛЕВИЧА,18
044660137	РАМЕНСКОЕ	УЛ.МИХАЛЕВИЧА,3
044660292	РАМЕНСКОЕ	УЛ.МИХАЛЕВИЧА,39
044660981	РАМЕНСКОЕ	УЛ.МИХАЛЕВИЧА,43
044660301	РАМЕНСКОЕ	УЛ.МИХАЛЕВИЧА,5
044660759	РАМЕНСКОЕ	УЛ.МИХАЛЕВИЧА,Д.37/2
048246957	КИЗЛЯР	УЛ.МИЧУРИНА,10А
043601946	САМАРА	УЛ.МИЧУРИНА,112А
043601776	САМАРА	УЛ.МИЧУРИНА,126
043601902	САМАРА	УЛ.МИЧУРИНА,126
043601704	САМАРА	УЛ.МИЧУРИНА,126
046515932	НОВОУРАЛЬСК	УЛ.МИЧУРИНА,13/1
045028610	ДОВОЛЬНОЕ	УЛ.МИЧУРИНА,14
045028812	ДОВОЛЬНОЕ	УЛ.МИЧУРИНА,14А
045028000	ДОВОЛЬНОЕ	УЛ.МИЧУРИНА,14А
046311719	САРАТОВ	УЛ.МИЧУРИНА,166/168
046311808	САРАТОВ	УЛ.МИЧУРИНА,166/168
041814725	МИХАЙЛОВКА	УЛ.МИЧУРИНА,17А
046060971	БАГАЕВСКАЯ	УЛ.МИЧУРИНА,47А
043601958	САМАРА	УЛ.МИЧУРИНА,52
048014852	БИРСК	УЛ.МИЧУРИНА,59
042268867	ЛЫСКОВО	УЛ.МИЧУРИНА,59
043601799	САМАРА	УЛ.МИЧУРИНА,64
043601991	САМАРА	УЛ.МИЧУРИНА,64
040426746	ТАСЕЕВО	УЛ.МИЧУРИНА,7
043601358	САМАРА	УЛ.МИЧУРИНА,78
043601827	САМАРА	УЛ.МИЧУРИНА,78
043601961	САМАРА	УЛ.МИЧУРИНА,78
046809654	ТАМБОВ	УЛ.МИЧУРИНСКАЯ,169А
043601853	САМАPА	УЛ.МИЧУPИНА,52
044583310	МОСКВА	УЛ.МИШИНА,22-24 СТР.1
044579531	МОСКВА	УЛ.МИШИНА,35 СТР.2
040305809	АПШЕРОНСК	УЛ.МИЩЕНКО,33
044457720	УСТЬ-ОМЧУГ	УЛ.МИPА,13
046877000	САМПУР	УЛ.МИPА,2
046807000	ГАВРИЛОВКА-2-Я	УЛ.МИPА,35
043807702	БОЛЬШЕ-СОЛДАТСКОЕ	УЛ.МИPА,5
044585198	МОСКВА	УЛ.МНЕВНИКИ,13
046551825	ЕКАТЕРИНБУРГ	УЛ.МНОГОСТАНОЧНИКОВ,13
043807723	КУРСК	УЛ.МОЖАЕВСКАЯ,2-А
044518167	МОСКВА	УЛ.МОЖАЙСКИЙ ВАЛ,9
044583936	МОСКВА	УЛ.МОЖАЙСКИЙ ВАЛ,9
044672880	ОДИНЦОВО	УЛ.МОЖАЙСКОЕ ШОССЕ,130
049478821	МОЖГА	УЛ.МОЖГИНСКАЯ,39
049478000	МОЖГА	УЛ.МОЖГИНСКАЯ,57
049478810	МОЖГА	УЛ.МОЖГИНСКАЯ,62
049478810	МОЖГА	УЛ.МОЖГИНСКАЯ,62
049478897	МОЖГА	УЛ.МОЖГИНСКАЯ,78А
048142600	УЛАН-УДЭ	УЛ.МОКРОВА,31
042748706	КАЛИНИНГРАД	УЛ.МОЛОДАЯ ГВАРДИЯ,2/4
043304774	КИРОВ	УЛ.МОЛОДАЯ ГВАРДИЯ,67
040816756	ВАНИНО	УЛ.МОЛОДЕЖНАЯ
047178000	КОГАЛЫМ	УЛ.МОЛОДЕЖНАЯ 10
040173714	БАРНАУЛ	УЛ.МОЛОДЕЖНАЯ 3-230
049823752	ОЛЕКМИНСК	УЛ.МОЛОДЕЖНАЯ,10
049401838	ИЖЕВСК	УЛ.МОЛОДЕЖНАЯ,103
049401712	ИЖЕВСК	УЛ.МОЛОДЕЖНАЯ,103
045027705	ГОРНЫЙ	УЛ.МОЛОДЕЖНАЯ,11-А
041856750	ВОЛЖСКИЙ	УЛ.МОЛОДЕЖНАЯ,12
041856860	ВОЛЖСКИЙ	УЛ.МОЛОДЕЖНАЯ,12
047178615	КОГАЛЫМ	УЛ.МОЛОДЕЖНАЯ,18
046521740	КРАСНОТУРЬИНСК	УЛ.МОЛОДЕЖНАЯ,2
048723639	УСИНСК	УЛ.МОЛОДЕЖНАЯ,24
047178950	КОГАЛЫМ	УЛ.МОЛОДЕЖНАЯ,28
047144817	КОГАЛЫМ	УЛ.МОЛОДЕЖНАЯ,28
049823759	ОЛЕКМИНСК	УЛ.МОЛОДЕЖНАЯ,3
045027886	ГОРНЫЙ	УЛ.МОЛОДЕЖНАЯ,3
040173738	БАРНАУЛ	УЛ.МОЛОДЕЖНАЯ,3
049823000	ОЛЕКМИНСК	УЛ.МОЛОДЕЖНАЯ,3
040151000	БАРНАУЛ	УЛ.МОЛОДЕЖНАЯ,38
040435640	ЗЕЛЕНОГОРСК	УЛ.МОЛОДЕЖНАЯ,3А
040122000	СОЛТОН	УЛ.МОЛОДЕЖНАЯ,45
040122604	СОЛТОН	УЛ.МОЛОДЕЖНАЯ,48
040709748	СОЛНЕЧНОДОЛЬСК	УЛ.МОЛОДЕЖНАЯ,5
049401703	ИЖЕВСК	УЛ.МОЛОДЕЖНАЯ,59-121
046191620	ЧУЧКОВО	УЛ.МОЛОДЕЖНАЯ,6
041946698	КАДУЙ	УЛ.МОЛОДЕЖНАЯ,6 КОРП.3
046032727	ВОЛГОДОНСК	УЛ.МОЛОДЕЖНАЯ,7
044583648	МОСКВА	УЛ.МОЛОДОГВАРДЕЙСКАЯ, Д.13
044583655	МОСКВА	УЛ.МОЛОДОГВАРДЕЙСКАЯ,1
043601916	САМАРА	УЛ.МОЛОДОГВАРДЕЙСКАЯ,151
043601964	САМАРА	УЛ.МОЛОДОГВАРДЕЙСКАЯ,151
043601814	САМАРА	УЛ.МОЛОДОГВАРДЕЙСКАЯ,153
043601987	САМАРА	УЛ.МОЛОДОГВАРДЕЙСКАЯ,176
043601980	САМАРА	УЛ.МОЛОДОГВАРДЕЙСКАЯ,180
043602955	САМАРА	УЛ.МОЛОДОГВАРДЕЙСКАЯ,204
043601764	САМАРА	УЛ.МОЛОДОГВАРДЕЙСКАЯ,221
043601802	САМАРА	УЛ.МОЛОДОГВАРДЕЙСКАЯ,67
043601570	САМАРА	УЛ.МОЛОДОГВАРДЕЙСКАЯ,67
047501884	ЧЕЛЯБИНСК	УЛ.МОЛОДОГВАРДЕЙЦЕВ, 7
047528989	ЧЕЛЯБИНСК	УЛ.МОЛОДОГВАРДЕЙЦЕВ,17Б
047176000	БЕЛОЯРСКИЙ	УЛ.МОЛОДОСТИ 3
047186787	НЫДА	УЛ.МОЛОДОСТИ,3
047176775	БЕЛОЯРСКИЙ	УЛ.МОЛОДОСТИ,7А
047177629	БЕЛОЯРСКИЙ	УЛ.МОЛОДОСТИ,7А
048580730	ЭЛИСТА	УЛ.МОЛОКАНОВА,49
048580791	ЭЛИСТА	УЛ.МОЛОКАНОВА,49
040303660	АДЛЕР	УЛ.МОЛОКОВА,1
040303000	АДЛЕР	УЛ.МОЛОКОВА,1
040485488	КРАСНОЯРСК	УЛ.МОЛОКОВА,1-4
047501888	ЧЕЛЯБИНСК	УЛ.МОНАКОВА,2"А"
046850759	ТАМБОВ	УЛ.МОНТАЖНИКОВ,3
046850775	ТАМБОВ	УЛ.МОНТАЖНИКОВ,3
046577791	ЕКАТЕРИНБУРГ	УЛ.МОНТЕРСКАЯ,3
046577814	ЕКАТЕРИНБУРГ	УЛ.МОНТЕРСКАЯ,3
040321615	ВЫСЕЛКИ	УЛ.МОНТИКОВА,67-Б
043385723	ЛЕСНОЙ	УЛ.МОПРА, 4
045208772	ЛЮБИНСКИЙ	УЛ.МОПРА,112
043304750	КИРОВ	УЛ.МОПРА,113-А
045402717	ОРЕЛ	УЛ.МОПРА,24
042520782	ИРКУТСК	УЛ.МОПРА,3
041814716	ДАНИЛОВКА	УЛ.МОРДВИНЦЕВА,8
040502776	ВЛАДИВОСТОК	УЛ.МОРДОВЦЕВА,12
040507774	ВЛАДИВОСТОК	УЛ.МОРДОВЦЕВА,3
040502865	ВЛАДИВОСТОК	УЛ.МОРДОВЦЕВА,3
041814651	ДАНИЛОВКА	УЛ.МОРДОВЦЕВА,42
040502882	ВЛАДИВОСТОК	УЛ.МОРДОВЦЕВА,6
040502858	ВЛАДИВОСТОК	УЛ.МОРДОВЦЕВА,8А
043602736	САМАРА	УЛ.МОРИСА ТОРЕЗА,105А
043601713	САМАРА	УЛ.МОРИСА ТОРЕЗА,13А
043601804	САМАРА	УЛ.МОРИСА ТОРЕЗА,13А
049133605	УСТЬ-ДЖЕГУТА	УЛ.МОРОЗОВА,34
048702798	СЫКТЫВКАР	УЛ.МОРОЗОВА,3А
049133811	УСТЬ-ДЖЕГУТА	УЛ.МОРОЗОВА,52
040523807	ЗАРУБИНО	УЛ.МОРСКАЯ,1
044705616	СЕВЕРОМОРСК	УЛ.МОРСКАЯ,10
047900730	ЯБЛОНОВСКИЙ	УЛ.МОРСКАЯ,3
049221000	ЛЕНИНОГОРСК	УЛ.МОРЯКОВА,13А
046013703	ТАГАНРОГ	УЛ.МОСКАТОВА, 8
046311809	САРАТОВ	УЛ.МОСКОВСКАЯ ,66
047619000	ОЛОВЯННАЯ	УЛ.МОСКОВСКАЯ 25
046311748	САРАТОВ	УЛ.МОСКОВСКАЯ 81
041203722	АСТРАХАНЬ	УЛ.МОСКОВСКАЯ, 12
041203714	АСТРАХАНЬ	ул.МОСКОВСКАЯ, 54
046568941	ЕКАТЕРИНБУРГ	УЛ.МОСКОВСКАЯ,1
046577433	ЕКАТЕРИНБУРГ	УЛ.МОСКОВСКАЯ,1
045655730	ПЕНЗА	УЛ.МОСКОВСКАЯ,11
045655733	ПЕНЗА	УЛ.МОСКОВСКАЯ,11
045655762	ПЕНЗА	УЛ.МОСКОВСКАЯ,11
049205728	КАЗАНЬ	УЛ.МОСКОВСКАЯ,11
041203767	АСТРАХАНЬ	УЛ.МОСКОВСКАЯ,12
041203764	АСТРАХАНЬ	УЛ.МОСКОВСКАЯ,12
041203779	АСТРАХАНЬ	УЛ.МОСКОВСКАЯ,12
042819793	ВЫШНИЙ ВОЛОЧЕК	УЛ.МОСКОВСКАЯ,12
045491002	ОРЕЛ	УЛ.МОСКОВСКАЯ,124
044672286	НАРО-ФОМИНСК	УЛ.МОСКОВСКАЯ,13
049205720	КАЗАНЬ	УЛ.МОСКОВСКАЯ,13
042618900	НАЗРАНЬ	УЛ.МОСКОВСКАЯ,13"А"
042618755	НАЗРАНЬ	УЛ.МОСКОВСКАЯ,13А
042618785	НАЗРАНЬ	УЛ.МОСКОВСКАЯ,13А
042618786	НАЗРАНЬ	УЛ.МОСКОВСКАЯ,13А
042618765	НАЗРАНЬ	УЛ.МОСКОВСКАЯ,13А
042618800	НАЗРАНЬ	УЛ.МОСКОВСКАЯ,13Б
041722740	ПЕТУШКИ	УЛ.МОСКОВСКАЯ,14
044959795	КРЕСТЦЫ	УЛ.МОСКОВСКАЯ,15
048718636	ВОРКУТА	УЛ.МОСКОВСКАЯ,15
045402724	ОРЕЛ	УЛ.МОСКОВСКАЯ,155
045339881	ОРСК	УЛ.МОСКОВСКАЯ,17
045402766	ОРЕЛ	УЛ.МОСКОВСКАЯ,17
045402758	ОРЕЛ	УЛ.МОСКОВСКАЯ,17
045402732	ОРЕЛ	УЛ.МОСКОВСКАЯ,17
046029298	РОСТОВ-НА-ДОНУ	УЛ.МОСКОВСКАЯ,19
046577947	ЕКАТЕРИНБУРГ	УЛ.МОСКОВСКАЯ,195
049879000	МИРНЫЙ	УЛ.МОСКОВСКАЯ,2
042618713	НАЗРАНЬ	УЛ.МОСКОВСКАЯ,20
044696130	ХИМКИ	УЛ.МОСКОВСКАЯ,22
042908733	КАЛУГА	УЛ.МОСКОВСКАЯ,237
042913741	КАЛУГА	УЛ.МОСКОВСКАЯ,237
042908715	КАЛУГА	УЛ.МОСКОВСКАЯ,237
042908625	КАЛУГА	УЛ.МОСКОВСКАЯ,247
042618755	НАЗРАНЬ	УЛ.МОСКОВСКАЯ,25А
042618652	НАЗРАНБ	УЛ.МОСКОВСКАЯ,27
046568811	ЕКАТЕРИНБУРГ	УЛ.МОСКОВСКАЯ,27
047054751	НОВОМОСКОВСК	УЛ.МОСКОВСКАЯ,27
041413000	ШЕБЕКИНО	УЛ.МОСКОВСКАЯ,27
042618672	НАЗРАНЬ	УЛ.МОСКОВСКАЯ,27
045402705	ОРЕЛ	УЛ.МОСКОВСКАЯ,28
045402718	ОРЕЛ	УЛ.МОСКОВСКАЯ,29
045402776	ОРЕЛ	УЛ.МОСКОВСКАЯ,29
045402719	ОРЕЛ	УЛ.МОСКОВСКАЯ,29
043304796	КИРОВ	УЛ.МОСКОВСКАЯ,2А
045339865	ОРСК	УЛ.МОСКОВСКАЯ,3
045339829	ОРСК	УЛ.МОСКОВСКАЯ,3
045339803	ОРСК	УЛ.МОСКОВСКАЯ,3
045655751	ПЕНЗА	УЛ.МОСКОВСКАЯ,3
045655747	ПЕНЗА	УЛ.МОСКОВСКАЯ,3
046803707	ПЕРВОМАЙСКИЙ	УЛ.МОСКОВСКАЯ,3"А"
044253601	ЧАПЛЫГИН	УЛ.МОСКОВСКАЯ,30
045655711	ПЕНЗА	УЛ.МОСКОВСКАЯ,34
045655737	ПЕНЗА	УЛ.МОСКОВСКАЯ,34
046029000	АЗОВ	УЛ.МОСКОВСКАЯ,36/2
045655712	ПЕНЗА	УЛ.МОСКОВСКАЯ,4
046919720	МЕЛЬНИКОВО	УЛ.МОСКОВСКАЯ,40
045655745	ПЕНЗА	УЛ.МОСКОВСКАЯ,40
043203613	ЮРГА	УЛ.МОСКОВСКАЯ,42
046015202	РОСТОВ-НА-ДОНУ	УЛ.МОСКОВСКАЯ,43/13
046322858	САРАТОВ	УЛ.МОСКОВСКАЯ,43А
045001808	БОЛОТНОЕ	УЛ.МОСКОВСКАЯ,44
045001000	БОЛОТНОЕ	УЛ.МОСКОВСКАЯ,44
046568872	ЕКАТЕРИНБУРГ	УЛ.МОСКОВСКАЯ,47
049033724	ВЛАДИКАВКАЗ	УЛ.МОСКОВСКАЯ,48-193
040395699	НОВОРОССИЙСК	УЛ.МОСКОВСКАЯ,5
040396761	СОЧИ	УЛ.МОСКОВСКАЯ,5
040396703	СОЧИ	УЛ.МОСКОВСКАЯ,5
045318805	БУГУРУСЛАН	УЛ.МОСКОВСКАЯ,52А
046015870	РОСТОВ-НА-ДОНУ	УЛ.МОСКОВСКАЯ,53
046015985	РОСТОВ-НА-ДОНУ	УЛ.МОСКОВСКАЯ,53
046015209	РОСТОВ-НА-ДОНУ	УЛ.МОСКОВСКАЯ,53
047619619	ОЛОВЯННАЯ	УЛ.МОСКОВСКАЯ,54
043304760	КИРОВ	УЛ.МОСКОВСКАЯ,55
046311475	САРАТОВ	УЛ.МОСКОВСКАЯ,55
046551765	ЕКАТЕРИНБУРГ	УЛ.МОСКОВСКАЯ,56
046577903	ЕКАТЕРИНБУРГ	УЛ.МОСКОВСКАЯ,56 КОРП.2
046568833	ЕКАТЕРИНБУРГ	УЛ.МОСКОВСКАЯ,56-2
047619745	ОЛОВЯННАЯ	УЛ.МОСКОВСКАЯ,57
047619817	ОЛОВЯННАЯ	УЛ.МОСКОВСКАЯ,57
049708722	АЛАТЫРЬ	УЛ.МОСКОВСКАЯ,60
049708705	АЛАТЫРЬ	УЛ.МОСКОВСКАЯ,60
049708763	АЛАТЫРЬ	УЛ.МОСКОВСКАЯ,60
045655750	ПЕНЗА	УЛ.МОСКОВСКАЯ,62
045655716	ПЕНЗА	УЛ.МОСКОВСКАЯ,62
045655720	ПЕНЗА	УЛ.МОСКОВСКАЯ,62
045655738	ПЕНЗА	УЛ.МОСКОВСКАЯ,62
046032773	ЦИМЛЯНСК	УЛ.МОСКОВСКАЯ,65
046311405	САРАТОВ	УЛ.МОСКОВСКАЯ,66
046311863	САРАТОВ	УЛ.МОСКОВСКАЯ,66
046311865	САРАТОВ	УЛ.МОСКОВСКАЯ,66
041806652	ДУБОВКА	УЛ.МОСКОВСКАЯ,67
045655602	ПЕНЗА	УЛ.МОСКОВСКАЯ,69
044206710	ЛИПЕЦК	УЛ.МОСКОВСКАЯ,6А
043304604	КИРОВ	УЛ.МОСКОВСКАЯ,7
049033732	ВЛАДИКАВКАЗ	УЛ.МОСКОВСКАЯ,7
046043712	НОВОЧЕРКАССК	УЛ.МОСКОВСКАЯ,7
046311820	САРАТОВ	УЛ.МОСКОВСКАЯ,70
040393825	ЕЙСК	УЛ.МОСКОВСКАЯ,71
046311771	САРАТОВ	УЛ.МОСКОВСКАЯ,75
046311885	САРАТОВ	УЛ.МОСКОВСКАЯ,75
045609612	ГОРОДИЩЕ	УЛ.МОСКОВСКАЯ,76
049033763	ВЛАДИКАВКАЗ	УЛ.МОСКОВСКАЯ,8
046311895	САРАТОВ	УЛ.МОСКОВСКАЯ,81
045625000	НИЖНИЙ-ЛОМОВ	УЛ.МОСКОВСКАЯ,82
045655707	ПЕНЗА	УЛ.МОСКОВСКАЯ,83
041716718	МУРОМ	УЛ.МОСКОВСКАЯ,85-Б
045655770	ПЕНЗА	УЛ.МОСКОВСКАЯ,9
045655715	ПЕНЗА	УЛ.МОСКОВСКАЯ,9
046043000	НОВОЧЕРКАССК	УЛ.МОСКОВСКАЯ,9
048983600	ИНСАР	УЛ.МОСКОВСКАЯ,91 Б
046311829	САРАТОВ	УЛ.МОСКОВСКАЯ,94
046311830	САРАТОВ	УЛ.МОСКОВСКАЯ,94
046311879	САРАТОВ	УЛ.МОСКОВСКАЯ,97Б
044652757	ХИМКИ	УЛ.МОСКОВСКАЯ,Д.22/1
046311838	САРАТОВ	УЛ.МОСКОВСКАЯ,Д.70
046311837	САРАТОВ	УЛ.МОСКОВСКАЯ,Д.81
048983742	ИНСАР	УЛ.МОСКОВСКАЯ,Д.97
048983000	ИНСАР	УЛ.МОСКОВСКАЯ,Д.97
047130000	ТЮМЕНЬ	УЛ.МОСКОВСКИЙ ТРАКТ,123"А"
043602945	САМАРА	УЛ.МОСКОВСКОЕ ШОССЕ,230А
043601972	САМАРА	УЛ.МОСКОВСКОЕ ШОССЕ,77
044689254	ДОЛГОПРУДНЫЙ	УЛ.МОСКОВСКОЕ ШОССЕ,Д.27А
043005000	ЭССО	УЛ.МОСТОВАЯ,10
043005723	ЭССО	УЛ.МОСТОВАЯ,9А
044579121	МОСКВА	УЛ.МОСФИЛЬМОВСКАЯ,54
044652235	МОСКВА	УЛ.МОСФИЛЬМОВСКАЯ,Д.17Б
044531892	МОСКВА	УЛ.МОСФИЛЬМОВСКАЯ,Д.54
044030873	САНКТ-ПЕТЕРБУРГ	УЛ.МОХОВАЯ 26
044579139	МОСКВА	УЛ.МОХОВАЯ,11
044030805	САНКТ-ПЕТЕРБУРГ	УЛ.МОХОВАЯ,18,ЛИТ.Ж,ПОМ.2Н
044030919	САНКТ-ПЕТЕРБУРГ	УЛ.МОХОВАЯ,18,ЛИТ.Ж,ПОМ.2Н
041708724	ВЛАДИМИР	УЛ.МУЗЕЙНАЯ,4
040813704	ХАБАРОВСК	УЛ.МУРАВЬЕВА-АМУРСКОГО,32
040813746	ХАБАРОВСК	УЛ.МУРАВЬЕВА-АМУРСКОГО,33
040813775	ХАБАРОВСК	УЛ.МУРАВЬЕВА-АМУРСКОГО,36
040813892	ХАБАРОВСК	УЛ.МУРАВЬЕВА-АМУРСКОГО,36
040813711	ХАБАРОВСК	УЛ.МУРАВЬЕВА-АМУРСКОГО,4
040813795	ХАБАРОВСК	УЛ.МУРАВЬЕВА-АМУРСКОГО,4,ОФ.4
048209972	МАХАЧКАЛА	УЛ.МУРСАЛОВА,51
043678967	ТОЛЬЯТТИ	УЛ.МУРЫСЕВА,54
041209719	ЕНОТАЕВКА	УЛ.МУСАЕВА,47
041209000	ЕНОТАЕВКА	УЛ.МУСАЕВА,47
042748838	КАЛИНИНГРАД	УЛ.МУСОРГСКОГО,10
042809798	ТВЕРЬ	УЛ.МУСОРГСКОГО,12
048073932	УФА	УЛ.МУСТАЯ КАРИМА,41
047169790	НИЖНЕВАРТОВСК	УЛ.МУСЫ ДЖАЛИЛЯ,10
047169745	НИЖНЕВАРТОВСК	УЛ.МУСЫ ДЖАЛИЛЯ,10
045003865	НОВОСИБИРСК	УЛ.МУСЫ ДЖАЛИЛЯ,11
045003850	НОВОСИБИРСК	УЛ.МУСЫ ДЖАЛИЛЯ,11
047169719	НИЖНЕВАРТОВСК	УЛ.МУСЫ ДЖАЛИЛЯ,20А
045003876	НОВОСИБИРСК	УЛ.МУСЫ ДЖАЛИЛЯ,21
045003727	НОВОСИБИРСК	УЛ.МУСЫ ДЖАЛИЛЯ,21
042618795	НАЗРАНЬ	УЛ.МУТАЛИЕВА,56
040147738	БИЙСК	УЛ.МУХАЧЕВА,228
041012721	БЛАГОВЕЩЕНСК	УЛ.МУХИНА,150
040813731	ХАБАРОВСК	УЛ.МУХИНА,8
040813785	ХАБАРОВСК	УЛ.МУХИНА,8
047620000	ПЕТРОВСК-ЗАБАЙКАЛЬСКИЙ	УЛ.МЫСОВАЯ 61
047620802	ПЕТРОВСК-ЗАБАЙКАЛЬСК	УЛ.МЫСОВАЯ,61
044525263	МОСКВА	УЛ.МЫТНАЯ,1 СТР.1
044518149	МОСКВА	УЛ.МЫТНАЯ,22
044652110	МОСКВА	УЛ.МЫТНАЯ,23/14
044583433	МОСКВА	УЛ.МЫТНАЯ,3А
044552676	МОСКВА	УЛ.МЫТНАЯ,42-44 СТР.12
044583618	МОСКВА	УЛ.МЫТНАЯ,42/44
044583676	МОСКВА	УЛ.МЫТНАЯ,44 СТР.12
044579175	МОСКВА	УЛ.МЫТНАЯ,50-1
044552510	МОСКВА	УЛ.МЫТНАЯ,62
044579510	МОСКВА	УЛ.МЫТНАЯ,62
044579106	МОСКВА	УЛ.МЫТНАЯ,Д.22
047888691	БОЛЬШОЕ СЕЛО	УЛ.МЯСНИКОВА,22
044583796	МОСКВА	УЛ.МЯСНИЦКАЯ, Д.13, СТР.5
044583122	МОСКВА	УЛ.МЯСНИЦКАЯ, Д.35
044583569	МОСКВА	УЛ.МЯСНИЦКАЯ,13
044541727	МОСКВА	УЛ.МЯСНИЦКАЯ,13
044583094	МОСКВА	УЛ.МЯСНИЦКАЯ,13
044583412	МОСКВА	УЛ.МЯСНИЦКАЯ,13 СТР.2
044583109	МОСКВА	УЛ.МЯСНИЦКАЯ,14
044531805	МОСКВА	УЛ.МЯСНИЦКАЯ,20
044585983	МОСКВА	УЛ.МЯСНИЦКАЯ,24
044518163	МОСКВА	УЛ.МЯСНИЦКАЯ,24 СТР.3
044583424	МОСКВА	УЛ.МЯСНИЦКАЯ,24 СТР.3
044585242	МОСКВА	УЛ.МЯСНИЦКАЯ,24,СТР.1,ОФИС 115
044583946	МОСКВА	УЛ.МЯСНИЦКАЯ,26
044583917	МОСКВА	УЛ.МЯСНИЦКАЯ,34 СТР.1
044525366	МОСКВА	УЛ.МЯСНИЦКАЯ,35
044525366	МОСКВА	УЛ.МЯСНИЦКАЯ,35
044583817	МОСКВА	УЛ.МЯСНИЦКАЯ,35
044585214	МОСКВА	УЛ.МЯСНИЦКАЯ,35
044585960	МОСКВА	УЛ.МЯСНИЦКАЯ,35 СТР.2
044552120	МОСКВА	УЛ.МЯСНИЦКАЯ,35 СТР.2
044583120	МОСКВА	УЛ.МЯСНИЦКАЯ,35 СТР.2
044525120	МОСКВА	УЛ.МЯСНИЦКАЯ,35 СТР.2
044583744	МОСКВА	УЛ.МЯСНИЦКАЯ,36
044599105	МОСКВА	УЛ.МЯСНИЦКАЯ,42/2 СТР.2
044579610	МОСКВА	УЛ.МЯСНИЦКАЯ,42/2 СТР.2
044599610	МОСКВА	УЛ.МЯСНИЦКАЯ,42/2 СТР.2
044579174	МОСКВА	УЛ.МЯСНИЦКАЯ,43 СТР.2
044579443	МОСКВА	УЛ.МЯСНИЦКАЯ,46 СТР.1
044583533	МОСКВА	УЛ.МЯСНИЦКАЯ,47
044552650	МОСКВА	УЛ.МЯСНИЦКАЯ,47
044579705	МОСКВА	УЛ.МЯСНИЦКАЯ,48
044525750	МОСКВА	УЛ.МЯСНИЦКАЯ,48
044541492	МОСКВА	УЛ.МЯСНИЦКАЯ,Д.26
044541501	МОСКВА	УЛ.МЯСНИЦКАЯ,Д.26
044583051	МОСКВА	УЛ.МЯСНИЦКАЯ,Д.26
044583098	МОСКВА	УЛ.МЯСНИЦКАЯ,Д.26
044583382	МОСКВА	УЛ.Н.БАСМАННАЯ,12 СТР.2
044541193	МОСКВА	УЛ.Н.БАСМАННАЯ,20
044583381	МОСКВА	УЛ.Н.БАСМАННАЯ,22/2 СТР.5,6,7
044525562	МОСКВА	УЛ.Н.БАСМАННАЯ,37А СТР.1
044545379	МОСКВА	УЛ.Н.БАШИЛОВКА,6
044585555	МОСКВА	УЛ.Н.БАШИЛОВКА,6
049209818	КАЗАНЬ	УЛ.Н.ЕРШОВА,28 А
049205711	КАЗАНЬ	УЛ.Н.ЕРШОВА,29Б
049205711	КАЗАНЬ	УЛ.Н.ЕРШОВА,29Б
049205724	КАЗАНЬ	УЛ.Н.ЕРШОВА,29Б
049205843	КАЗАНЬ	УЛ.Н.ЕРШОВА,35-А
049205745	КАЗАНЬ	УЛ.Н.ЕРШОВА,35А
049209766	КАЗАНЬ	УЛ.Н.ЕРШОВА,63
049205918	КАЗАНЬ	УЛ.Н.ЕРШОВА,Д.35А
041203759	АСТРАХАНЬ	УЛ.Н.КАЧУЕВСКОЙ,9
041203736	АСТРАХАНЬ	УЛ.Н.КАЧУЕВСКОЙ,9
044583260	МОСКВА	УЛ.Н.КРАСНОСЕЛЬСКАЯ,35 СТР.50
044583420	МОСКВА	УЛ.Н.КРАСНОСЕЛЬСКАЯ,35-50 ЭТ.1
040151712	БАРНАУЛ	УЛ.Н.КРУПСКОЙ,101
044552610	МОСКВА	УЛ.Н.МАСЛОВКА,11-1
044583610	МОСКВА	УЛ.Н.МАСЛОВКА,11-1
046913000	СТРЕЖЕВОЙ	УЛ.Н.МЕРЖИ,3
046614608	СМОЛЕНСК	УЛ.Н.НЕМАН,23
043207734	КЕМЕРОВО	УЛ.Н.ОСТРОВСКОГО,12
043207711	КЕМЕРОВО	УЛ.Н.ОСТРОВСКОГО,12
041403775	БЕЛГОРОД	УЛ.Н.ОСТРОВСКОГО,22
048580797	ЭЛИСТА	УЛ.Н.ОЧИРОВА,15А
048580713	ЭЛИСТА	УЛ.Н.ОЧИРОВА,4
048580766	ЭЛИСТА	УЛ.Н.ОЧИРОВА,4
048702747	КОСЛАН	УЛ.Н.ТРОФИМОВОЙ,17
041203709	АСТРАХАНЬ	УЛ.НАБ.ПРИВ.ЗАТОНА,5 ЛИТ.А
044525607	СИМФЕРОПОЛЬ	УЛ.НАБЕРЕЖН. ИМ.60-ЛЕТ.СССР,34
047003726	ТУЛА	УЛ.НАБЕРЕЖНАЯ ДРЕЙЕРА,10
047186898	НАДЫМ	УЛ.НАБЕРЕЖНАЯ ИМ.ОРУДЖЕВА,Д.53
046311833	САРАТОВ	УЛ.НАБЕРЕЖНАЯ КОСМОНАВТОВ,1"А"
040378806	БАЛАКОВО	УЛ.НАБЕРЕЖНАЯ ЛЕОНОВА,66КВ.168
044442646	МАГАДАН	УЛ.НАБЕРЕЖНАЯ Р.МАГАДАНКИ,5
044442702	МАГАДАН	УЛ.НАБЕРЕЖНАЯ Р.МАГАДАНКИ,9А
046902766	ТОМСК	УЛ.НАБЕРЕЖНАЯ Р.УШАЙКИ,24
046902706	ТОМСК	УЛ.НАБЕРЕЖНАЯ Р.УШАЙКИ,24
049240619	НАБЕРЕЖНЫЕ ЧЕЛНЫ	УЛ.НАБЕРЕЖНАЯ ТУКАЯ,9/100
045406762	ХОМУТОВО	УЛ.НАБЕРЕЖНАЯ,1
042515771	МАМА	УЛ.НАБЕРЕЖНАЯ,1
041133609	КРАСНОБОРСК	УЛ.НАБЕРЕЖНАЯ,1
047173971	НЕФТЕЮГАНСК	УЛ.НАБЕРЕЖНАЯ,1
042515000	МАМА	УЛ.НАБЕРЕЖНАЯ,1
047176774	БЕЛОЯРСКИЙ	УЛ.НАБЕРЕЖНАЯ,14
049715734	МАРИИНСКИЙ-ПОСАД	УЛ.НАБЕРЕЖНАЯ,16
047721603	МЫС-ШМИДТА	УЛ.НАБЕРЕЖНАЯ,16
047721604	МЫС-ШМИДТА	УЛ.НАБЕРЕЖНАЯ,16
049835761	ЧУРАПЧА	УЛ.НАБЕРЕЖНАЯ,17
044959729	ШИМСК	УЛ.НАБЕРЕЖНАЯ,2
040724784	ЕССЕНТУКСКАЯ	УЛ.НАБЕРЕЖНАЯ,2
046416732	СТАРОДУБСКОЕ	УЛ.НАБЕРЕЖНАЯ,20
049503711	ВЕРШИНА-ТЕИ	УЛ.НАБЕРЕЖНАЯ,23
040335647	ПОЛТАВСКАЯ	УЛ.НАБЕРЕЖНАЯ,282
045406603	ХОМУТОВО	УЛ.НАБЕРЕЖНАЯ,3
043002602	ПЕТРОПАВЛОВСК-КАМЧАТСКИЙ	УЛ.НАБЕРЕЖНАЯ,30
040816790	СОВЕТСКАЯ ГАВАНЬ	УЛ.НАБЕРЕЖНАЯ,31А
048246000	КИЗЛЯР	УЛ.НАБЕРЕЖНАЯ,34
047622761	СРЕТЕНСК	УЛ.НАБЕРЕЖНАЯ,35
047721765	МЫС-ШМИДТА	УЛ.НАБЕРЕЖНАЯ,37
040489690	ДИВНОГОРСК	УЛ.НАБЕРЕЖНАЯ,37
047721000	МЫС ШМИДТА	УЛ.НАБЕРЕЖНАЯ,37
041946719	ЧЕРЕПОВЕЦ	УЛ.НАБЕРЕЖНАЯ,39-А
042855752	ТОРОПЕЦ	УЛ.НАБЕРЕЖНАЯ,4
042855853	ТОРОПЕЦ	УЛ.НАБЕРЕЖНАЯ,4
042515671	МАМА	УЛ.НАБЕРЕЖНАЯ,5
040724885	ЕССЕНТУКСКАЯ	УЛ.НАБЕРЕЖНАЯ,5
041111718	ВЕЛЬСК	УЛ.НАБЕРЕЖНАЯ,51
041111000	ВЕЛЬСК	УЛ.НАБЕРЕЖНАЯ,51
049867712	НИЖНЕ-ЯНСК	УЛ.НАБЕРЕЖНАЯ,6
049820772	ЛЕНСК	УЛ.НАБЕРЕЖНАЯ,61
043386606	ДАРОВСКОЙ	УЛ.НАБЕРЕЖНАЯ,7
047725746	БЕРИНГОВСКИЙ	УЛ.НАБЕРЕЖНАЯ,8
047186721	НАДЫМ	УЛ.НАБЕРЕЖНАЯ,8
042284000	ВАРНАВИНО	УЛ.НАБЕРЕЖНАЯ,9
040344650	ЛЕНИНГРАДСКАЯ	УЛ.НАБЕРЕЖНАЯ,94
044442793	МАГАДАН	УЛ.НАБЕPЕЖНАЯ P.МАГАДАНКИ,11
048402000	УСТЬ-КОКСА	УЛ.НАБЕPЕЖНАЯ,83-А
040396871	СОЧИ	УЛ.НАВАГИНСКАЯ,5
044585404	МОСКВА	УЛ.НАГАТИНСКАЯ,1
044599404	МОСКВА	УЛ.НАГАТИНСКАЯ,1
044552659	МОСКВА	УЛ.НАГАТИНСКАЯ,22-1
044585284	МОСКВА	УЛ.НАГАТИНСКАЯ,22-1
044525284	МОСКВА	УЛ.НАГАТИНСКАЯ,22-1
044583170	МОСКВА	УЛ.НАГАТИНСКАЯ,4А
044585152	МОСКВА	УЛ.НАГАТИНСКАЯ,4А
049446856	БАЛЕЗИНО	УЛ.НАГОВИЦИНА,1
047607788	КЛИЧКА	УЛ.НАГОРНАЯ 29
047625000	ТУПИК	УЛ.НАГОРНАЯ 37
043475602	ГЕОРГИЕВСКОЕ МЕЖЕВСКОГО	УЛ.НАГОРНАЯ,1
048703629	УСТЬ-ЦИЛЬМА	УЛ.НАГОРНАЯ,102
048703000	УСТЬ-ЦИЛЬМА	УЛ.НАГОРНАЯ,102
047625764	ТУПИК	УЛ.НАГОРНАЯ,21
040396754	СОЧИ	УЛ.НАГОРНАЯ,25
040396507	СОЧИ	УЛ.НАГОРНАЯ,25
047106780	ТЮМЕНЬ	УЛ.НАГОРНАЯ,2А
040724000	ЕССЕНТУКИ	УЛ.НАГОРНАЯ,35
044585472	МОСКВА	УЛ.НАГОРНАЯ,42-2
047132817	ТЮМЕНЬ	УЛ.НАГОРНАЯ,6
047106736	ТЮМЕНЬ	УЛ.НАГОРНАЯ,6
043475795	МАНТУРОВО	УЛ.НАГОРНАЯ,8
040396534	СОЧИ	УЛ.НАГОРНАЯ/СОКОЛОВА,25/14
049033780	ВЛАДИКАВКАЗ	УЛ.НАЛЬЧИКСКАЯ,1"А"
044585762	МОСКВА	УЛ.НАМЕТКИНА,10
044552682	МОСКВА	УЛ.НАМЕТКИНА,13Д
044579624	МОСКВА	УЛ.НАМЕТКИНА,13Д
044583166	МОСКВА	УЛ.НАМЕТКИНА,14-1
044518108	МОСКВА	УЛ.НАМЕТКИНА,3
044583850	МОСКВА	УЛ.НАМЕТКИНА,3
044579850	МОСКВА	УЛ.НАМЕТКИНА,3
040495920	НОРИЛЬСК	УЛ.НАНСЕНА,46
040495497	НОРИЛЬСК	УЛ.НАНСЕНА,46,ПОМ.68
049205802	КАЗАНЬ	УЛ.НАРИМАНОВА 2
044548000	МОСКВА 564	УЛ.НАРИМАНОВСКАЯ,22-1
046343734	РОМАНОВКА	УЛ.НАРОДНАЯ 16
044583699	МОСКВА	УЛ.НАРОДНАЯ, Д.8
041403733	БЕЛГОРОД	УЛ.НАРОДНАЯ,137
046343608	РОМАНОВКА	УЛ.НАРОДНАЯ,16
040362000	СЕВЕРСКАЯ	УЛ.НАРОДНАЯ,21
045037892	МОШКОВО	УЛ.НАРОДНАЯ,3
045037000	МОШКОВО	УЛ.НАРОДНАЯ,3
040401855	МИНУСИНСК	УЛ.НАРОДНАЯ,33
040362640	СЕВЕРСКАЯ	УЛ.НАРОДНАЯ,35
041817722	НОВОНИКОЛАЕВСКИЙ	УЛ.НАРОДНАЯ,71
044545113	МОСКВА	УЛ.НАРОДНАЯ,8
044579924	МОСКВА	УЛ.НАРОДНАЯ,8
041403630	БЕЛГОРОД	УЛ.НАРОДНАЯ,89
046577703	ЕКАТЕРИНБУРГ	УЛ.НАРОДНОЙ ВОЛИ,24
046568946	ЕКАТЕРИНБУРГ	УЛ.НАРОДНОЙ ВОЛИ,69
046577981	ЕКАТЕРИНБУРГ	УЛ.НАРОДНОЙ ВОЛИ,69
042282839	НИЖНИЙ НОВГОРОД	УЛ.НАРТОВА,6
044583723	МОСКВА	УЛ.НАРЫШКИНСКАЯ АЛЛЕЯ, Д.5 /П
044030862	САНКТ-ПЕТЕРБУРГ	УЛ.НАХИМОВА,14/41,ЛИТ.А,ПОМ.1Н
044030865	САНКТ-ПЕТЕРБУРГ	УЛ.НАХИМОВА,15,ЛИТ.Е
044030924	САНКТ-ПЕТЕРБУРГ	УЛ.НАХИМОВА,15,ЛИТ.Е
046612616	ХОЛМ-ЖИРКОВСКИЙ	УЛ.НАХИМОВСКАЯ,8
040514635	ЛАЗО	УЛ.НАЦИЕНКО,3
046401663	ЮЖНО-САХАЛИНСК	УЛ.НЕВЕЛЬСКОГО,38
043649644	БОРСКОЕ	УЛ.НЕВЕРОВСКАЯ,33А
043649718	БОРСКОЕ	УЛ.НЕВЕРОВСКАЯ,33Б
042282742	НИЖНИЙ НОВГОРОД	УЛ.НЕВЗОРОВЫХ,58
041806889	ВОЛГОГРАД	УЛ.НЕВСКАЯ,11А
041806881	ВОЛГОГРАД	УЛ.НЕВСКАЯ,11А
041806892	ВОЛГОГРАД	УЛ.НЕВСКАЯ,12В
041806845	ВОЛГОГРАД	УЛ.НЕВСКАЯ,13-А
041806851	ВОЛГОГРАД	УЛ.НЕВСКАЯ,13А
040396587	СОЧИ	УЛ.НЕВСКАЯ,18
043209707	НОВОКУЗНЕЦК	УЛ.НЕВСКОГО,1
041106708	КОТЛАС	УЛ.НЕВСКОГО,18-А
046504793	ЗАРЕЧНЫЙ	УЛ.НЕВСКОГО,3
044501002	МОСКВА 701	УЛ.НЕГЛИННАЯ,12
044531000	МОСКВА 701	УЛ.НЕГЛИННАЯ,12
044583358	МОСКВА	УЛ.НЕГЛИННАЯ,12
044577002	МОСКВА	УЛ.НЕГЛИННАЯ,12
044579194	МОСКВА	УЛ.НЕГЛИННАЯ,18/1 СТР.1А
044525194	МОСКВА	УЛ.НЕГЛИННАЯ,18/1 СТР.1А
044580002	МОСКВА	УЛ.НЕГЛИННАЯ,Д.12
041102781	МИРНЫЙ	УЛ.НЕДЕЛИНА,1
044651777	ОДИНЦОВО	УЛ.НЕДЕЛИНА,15
044206710	ЛИПЕЦК	УЛ.НЕДЕЛИНА,1А
044552545	ОДИНЦОВО МОСКОВСКАЯ ОБЛ.	УЛ.НЕДЕЛИНА,2
044583545	ОДИНЦОВО МОСКОВСКАЯ ОБЛ.	УЛ.НЕДЕЛИНА,2
044206716	ЛИПЕЦК	УЛ.НЕДЕЛИНА,25
044583124	ОДИНЦОВО	УЛ.НЕДЕЛИНА,7А КВ.106
044583458	ОДИНЦОВО	УЛ.НЕДЕЛИНА,7А КВ.106
044583234	ОДИНЦОВО	УЛ.НЕДЕЛИНА,7А КВ.106
044585319	ОДИНЦОВО МО.	УЛ.НЕДЕЛИНА,7А КВ.106
044206752	ЛИПЕЦК	УЛ.НЕДЕЛИНА,Д.1-А
044518257	МОСКВА	УЛ.НЕЖДАНОВОЙ,2/14 СТР.4
044583996	МОСКВА	УЛ.НЕЖДАНОВОЙ,2/14 СТР.4
048580792	ЭЛИСТА	УЛ.НЕЙМАН,3
048580767	ЭЛИСТА	УЛ.НЕЙМАН,3
048580724	ЭЛИСТА	УЛ.НЕЙМАН,3А
047888751	НЕКРАСОВСКОЕ	УЛ.НЕКРАСОВА,1-А
040508811	УССУРИЙСК	УЛ.НЕКРАСОВА,102
045805741	ПСКОВ	УЛ.НЕКРАСОВА,11
045805758	ПСКОВ	УЛ.НЕКРАСОВА,11
047106912	ТЮМЕНЬ	УЛ.НЕКРАСОВА,11
045805721	ПСКОВ	УЛ.НЕКРАСОВА,11
045805771	ПСКОВ	УЛ.НЕКРАСОВА,11
044109772	ВЫБОРГ	УЛ.НЕКРАСОВА,14
044030907	САНКТ-ПЕТЕРБУРГ	УЛ.НЕКРАСОВА,14
045853720	ВЕЛИКИЕ ЛУКИ	УЛ.НЕКРАСОВА,19
048055743	СИБАЙ	УЛ.НЕКРАСОВА,2
048055000	СИБАЙ	УЛ.НЕКРАСОВА,2
048142710	УЛАН-УДЭ	УЛ.НЕКРАСОВА,20
040508735	УССУРИЙСК	УЛ.НЕКРАСОВА,22
040508741	УССУРИЙСК	УЛ.НЕКРАСОВА,22
042855733	ТОРОПЕЦ	УЛ.НЕКРАСОВА,3
040137701	ГОРНЯК	УЛ.НЕКРАСОВА,37
045805707	ПСКОВ	УЛ.НЕКРАСОВА,38/25
047888706	ЯРОСЛАВЛЬ	УЛ.НЕКРАСОВА,39
047888716	ЯРОСЛАВЛЬ	УЛ.НЕКРАСОВА,39
047888710	ЯРОСЛАВЛЬ	УЛ.НЕКРАСОВА,42
043304601	КИРОВ	УЛ.НЕКРАСОВА,46А
047502914	КРАСНОГОРСКИЙ	УЛ.НЕКРАСОВА,4А
040508744	УССУРИЙСК	УЛ.НЕКРАСОВА,53
047888775	ЯРОСЛАВЛЬ	УЛ.НЕКРАСОВА,60
047888790	ЯРОСЛАВЛЬ	УЛ.НЕКРАСОВА,60
042855627	ТОРОПЕЦ	УЛ.НЕКРАСОВА,7
041403735	БЕЛГОРОД	УЛ.НЕКРАСОВА,7
042047730	СЕМИЛУКИ	УЛ.НЕКРАСОВА,7/1
044689334	ЛОБНЯ	УЛ.НЕКРАСОВА,9
047888753	ЯРОСЛАВЛЬ	УЛ.НЕКРАСОВА,Д.39
047888687	НЕКРАСОВСКОЕ	УЛ.НЕКРАСОВСКАЯ,1-А
040502755	ВЛАДИВОСТОК	УЛ.НЕКРАСОВСКАЯ,122
040514746	ЛАЗО	УЛ.НЕКРАСОВСКАЯ,21
043601801	САМАРА	УЛ.НЕКРАСОВСКАЯ,78
043601820	САМАРА	УЛ.НЕКРАСОВСКАЯ,82-86
043601738	САМАРА	УЛ.НЕКРАСОВСКАЯ,82-86
044583844	МОСКВА	УЛ.НЕМИРОВИЧА-ДАНЧЕНКО
045017860	НОВОСИБИРСК	УЛ.НЕМИРОВИЧА-ДАНЧЕНКО,167
044585944	МОСКВА	УЛ.НЕМИРОВИЧА-ДАНЧЕНКО,3
047130986	ТЮМЕНЬ	УЛ.НЕМЦОВА,22
040502745	ВЛАДИВОСТОК	УЛ.НЕРЧИНСКАЯ,10
040502439	ВЛАДИВОСТОК	УЛ.НЕРЧИНСКАЯ,10
040502794	ВЛАДИВОСТОК	УЛ.НЕРЧИНСКАЯ,10
040502866	ВЛАДИВОСТОК	УЛ.НЕРЧИНСКАЯ,10
040323627	КАНЕВСКАЯ	УЛ.НЕСТЕРЕНКО,67
042268639	ЛЫСКОВО	УЛ.НЕСТЕРОВА,2
042202755	НИЖНИЙ НОВГОРОД	УЛ.НЕСТЕРОВА,31
042202805	НИЖНИЙ НОВГОРОД	УЛ.НЕСТЕРОВА,8
042202835	НИЖНИЙ НОВГОРОД	УЛ.НЕСТЕРОВА,8
042202799	НИЖНИЙ НОВГОРОД	УЛ.НЕСТЕРОВА,9
042202806	НИЖНИЙ НОВГОРОД	УЛ.НЕСТЕРОВА,9
042202806	НИЖНИЙ НОВГОРОД	УЛ.НЕСТЕРОВА,9
042748869	КАЛИНИНГРАД	УЛ.НЕФТЯНАЯ,15
045339843	ОРСК	УЛ.НЕФТЯНИКОВ,12
046913752	СТРЕЖЕВОЙ	УЛ.НЕФТЯНИКОВ,179А
046913752	СТРЕЖЕВОЙ	УЛ.НЕФТЯНИКОВ,179А
048049000	НЕФТЕКАМСК	УЛ.НЕФТЯНИКОВ,18
046913737	СТРЕЖЕВОЙ	УЛ.НЕФТЯНИКОВ,322
046913603	СТРЕЖЕВОЙ	УЛ.НЕФТЯНИКОВ,322
047171667	МЕГИОН	УЛ.НЕФТЯНИКОВ,33
045798000	ЧЕРНУШКА	УЛ.НЕФТЯНИКОВ,3А
045798748	ЧЕРНУШКА	УЛ.НЕФТЯНИКОВ,3Б
047171775	МЕГИОН	УЛ.НЕФТЯНИКОВ,8
046375770	СТЕПНОЕ	УЛ.НЕФТЯННИКОВ 13
042202840	НИЖНИЙ НОВГОРОД	УЛ.НИЖЕГОРОДСКАЯ,10
044552247	МОСКВА	УЛ.НИЖЕГОРОДСКАЯ,29-33 СТР.2,3
042267779	КСТОВО	УЛ.НИЖЕГОРОДСКАЯ,2Б
042235748	ПАВЛОВО	УЛ.НИЖЕГОРОДСКАЯ,3
044583082	МОСКВА	УЛ.НИЖЕГОРОДСКАЯ,31
044540141	МОСКВА	УЛ.НИЖЕГОРОДСКАЯ,31 КОМН.610
044583082	МОСКВА	УЛ.НИЖЕГОРОДСКАЯ,31 КОМН.610
045017796	НОВОСИБИРСК	УЛ.НИЖЕГОРОДСКАЯ,4
045005813	НОВОСИБИРСК	УЛ.НИЖЕГОРОДСКАЯ,4
044579206	МОСКВА	УЛ.НИЖН.КРАСНОСЕЛЬСКАЯ,5 СТР.5
044525206	МОСКВА	УЛ.НИЖН.КРАСНОСЕЛЬСКАЯ,5 СТР.5
040393789	ЕЙСК	УЛ.НИЖНЕ-САДОВАЯ,486
044583485	МОСКВА	УЛ.НИЖНЯЯ КРАСНОСЕЛЬСКАЯ,35-50
044583274	МОСКВА	УЛ.НИЖНЯЯ КРАСНОСЕЛЬСКАЯ,39
044552577	МОСКВА	УЛ.НИЖНЯЯ КРАСНОСЕЛЬСКАЯ,39
044541549	МОСКВА	УЛ.НИЖНЯЯ КРАСНОСЕЛЬСКАЯ,39А
044541586	МОСКВА	УЛ.НИЖНЯЯ КРАСНОСЕЛЬСКАЯ,39А
044583078	МОСКВА	УЛ.НИЖНЯЯ КРАСНОСЕЛЬСКАЯ,39А
044583086	МОСКВА	УЛ.НИЖНЯЯ КРАСНОСЕЛЬСКАЯ,39А
044585191	МОСКВА	УЛ.НИЖНЯЯ ПЕРВОМАЙСКАЯ, Д.79
044583953	МОСКВА	УЛ.НИЖНЯЯ ПЕРВОМАЙСКАЯ,44
044518204	МОСКВА	УЛ.НИЖНЯЯ ПЕРВОМАЙСКАЯ,44
044583914	МОСКВА	УЛ.НИЖНЯЯ ПЕРВОМАЙСКАЯ,44
044583199	МОСКВА	УЛ.НИЖНЯЯ СЫРОМЯТНИЧЕСКАЯ,1/4
044585730	МОСКВА	УЛ.НИЖНЯЯ СЫРОМЯТНИЧЕСКАЯ,1/4
044585310	МОСКВА	УЛ.НИЖНЯЯ,9
040704887	НЕВИННОМЫСК	УЛ.НИЗЯЕВА,7
045003856	НОВОСИБИРСК	УЛ.НИКИТИНА,14
045003721	НОВОСИБИРСК	УЛ.НИКИТИНА,14
045852705	ГДОВ	УЛ.НИКИТИНА,18-А
045852705	ГДОВ	УЛ.НИКИТИНА,18-А
045852608	ГДОВ	УЛ.НИКИТИНА,18-А
045852000	ГДОВ	УЛ.НИКИТИНА,18-А
044106736	СОСНОВО	УЛ.НИКИТИНА,2
045025882	НОВОСИБИРСК	УЛ.НИКИТИНА,20
045017735	НОВОСИБИРСК	УЛ.НИКИТИНА,20
045013737	НОВОСИБИРСК	УЛ.НИКИТИНА,20
045017781	НОВОСИБИРСК	УЛ.НИКИТИНА,20
045004769	НОВОСИБИРСК	УЛ.НИКИТИНА,20
040173728	БАРНАУЛ	УЛ.НИКИТИНА,76-А
040173717	БАРНАУЛ	УЛ.НИКИТИНА,76А
042908791	КАЛУГА	УЛ.НИКИТИНА,81В
046902716	ТОМСК	УЛ.НИКИТИНА,89А
042007904	ВОРОНЕЖ	УЛ.НИКИТИНСКАЯ,29
042007727	ВОРОНЕЖ	УЛ.НИКИТИНСКАЯ,42
042007741	ВОРОНЕЖ	УЛ.НИКИТИНСКАЯ,42
042007718	ВОРОНЕЖ	УЛ.НИКИТИНСКАЯ,52
042007776	ВОРОНЕЖ	УЛ.НИКИТИНСКАЯ,52
043601976	САМАРА	УЛ.НИКИТИНСКАЯ,66А
043601703	САМАРА	УЛ.НИКИТИНСКАЯ,66А
041117784	АРХАНГЕЛЬСК	УЛ.НИКИТОВА,13
043807721	КУРСК	УЛ.НИКИТСКАЯ,1-В
043469609	КОСТРОМА	УЛ.НИКИТСКАЯ,33
046614752	СМОЛЕНСК	УЛ.НИКОЛАЕВА,19
049715712	ЦИВИЛЬСК	УЛ.НИКОЛАЕВА,6
049715000	ЦИВИЛЬСК	УЛ.НИКОЛАЕВА,6
044653715	ЭЛЕКТРОСТАЛЬ	УЛ.НИКОЛАЕВА,Д.17А
046577929	ЕКАТЕРИНБУРГ	УЛ.НИКОЛАЯ НИКОНОВА,4
043207756	КЕМЕРОВО	УЛ.НИКОЛАЯ ОСТРОВСКОГО,12
045773809	ПЕРМЬ	УЛ.НИКОЛАЯ ОСТРОВСКОГО,55
045773737	ПЕРМЬ	УЛ.НИКОЛАЯ ОСТРОВСКОГО,55
047003728	ТУЛА	УЛ.НИКОЛАЯ РУДНЕВА,12
040701632	АРЗГИР	УЛ.НИКОЛЕНКО,1
044583404	МОСКВА	УЛ.НИКОЛО-ЯМСКАЯ,38/23 СТР.2
044585207	МОСКВА	УЛ.НИКОЛОЯМСКАЯ,11 СТР.1
044585207	МОСКВА	УЛ.НИКОЛОЯМСКАЯ,11 СТР.1
044585829	МОСКВА	УЛ.НИКОЛОЯМСКАЯ,11 СТР.1
044585158	МОСКВА	УЛ.НИКОЛОЯМСКАЯ,38/23 СТР.2
044583555	МОСКВА	УЛ.НИКОЛОЯМСКАЯ,38/23 СТР.2
044583233	МОСКВА	УЛ.НИКОЛОЯМСКАЯ,38/23 СТР.2
044583051	МОСКВА	УЛ.НИКОЛОЯМСКАЯ,38/23 СТР.2
044583102	МОСКВА	УЛ.НИКОЛОЯМСКАЯ,38/23 СТР.2
044583207	МОСКВА	УЛ.НИКОЛОЯМСКАЯ,38/23 СТР.2
044552400	МОСКВА	УЛ.НИКОЛОЯМСКАЯ,40 СТР.1
044585660	МОСКВА	УЛ.НИКОЛОЯМСКАЯ,40 СТР.1
044518139	МОСКВА	УЛ.НИКОЛОЯМСКАЯ,40 СТР.5
044583168	МОСКВА	УЛ.НИКОЛОЯМСКАЯ,40 СТР.5
044525725	МОСКВА	УЛ.НИКОЛОЯМСКАЯ,40/22 СТР.4
044552456	МОСКВА	УЛ.НИКОЛОЯМСКАЯ,40/22 СТР.4
044579456	МОСКВА	УЛ.НИКОЛОЯМСКАЯ,40/22 СТР.4
044585293	МОСКВА	УЛ.НИКОЛОЯМСКАЯ,7/8
044585249	МОСКВА	УЛ.НИКОЛЬСКАЯ,19-21/1
044525249	МОСКВА	УЛ.НИКОЛЬСКАЯ,19-21/1
044540145	МОСКВА	УЛ.НИКОЛЬСКАЯ,44/18
044583765	МОСКВА	УЛ.НИКОЛЬСКАЯ,5
044583503	МОСКВА	УЛ.НИКОЛЬСКАЯ,8/1
044652168	МОСКВА	УЛ.НОВАТОРОВ Д.40 К.2
044585477	МОСКВА	УЛ.НОВАТОРОВ,7А-2
044583592	МОСКВА	УЛ.НОВАЯ БАСМАННАЯ, Д.12
044540148	МОСКВА	УЛ.НОВАЯ БАСМАННАЯ,10 ПОД,6
044541831	МОСКВА	УЛ.НОВАЯ БАСМАННАЯ,10,ПОДЪЕЗД6
044583121	МОСКВА	УЛ.НОВАЯ БАСМАННАЯ,10,ПОДЪЕЗД6
044585690	МОСКВА	УЛ.НОВАЯ БАСМАННАЯ,12 СТР.2
044583053	МОСКВА	УЛ.НОВАЯ БАСМАННАЯ,12 СТР.2
044583568	МОСКВА	УЛ.НОВАЯ БАСМАННАЯ,12 СТР.2
044585994	МОСКВА	УЛ.НОВАЯ БАСМАННАЯ,14
044585280	МОСКВА	УЛ.НОВАЯ БАСМАННАЯ,14
044583644	МОСКВА	УЛ.НОВАЯ БАСМАННАЯ,14 СТР.1
044525983	МОСКВА	УЛ.НОВАЯ БАСМАННАЯ,27
044552550	МОСКВА	УЛ.НОВАЯ БАСМАННАЯ,27
044525592	МОСКВА	УЛ.НОВАЯ БАСМАННАЯ,27
044525171	МОСКВА	УЛ.НОВАЯ БАСМАННАЯ,37А,ПОМ.1
049700607	КРАСНЫЕ ЧЕТАИ	УЛ.НОВАЯ, 12
042736000	ГУРЬЕВСК	УЛ.НОВАЯ,1
044705606	КАНДАЛАКША	УЛ.НОВАЯ,10
049700731	КРАСНЫЕ-ЧЕТАИ	УЛ.НОВАЯ,12
044653455	РЕУТОВ	УЛ.НОВАЯ,14
042202814	НИЖНИЙ НОВГОРОД	УЛ.НОВАЯ,17-Б
047171756	МЕГИОН	УЛ.НОВАЯ,2
048268996	НОВОКАЯКЕНТ	УЛ.НОВАЯ,22А
042282790	НИЖНИЙ НОВГОРОД	УЛ.НОВАЯ,24
042282884	НИЖНИЙ НОВГОРОД	УЛ.НОВАЯ,3
048850873	ПАРАНЬГА	УЛ.НОВАЯ,31
048850814	ПАРАНЬГА	УЛ.НОВАЯ,31
048850894	ПАРАНЬГА	УЛ.НОВАЯ,31
048850000	ПАРАНЬГА	УЛ.НОВАЯ,31
048863881	ПАРАНЬГА	УЛ.НОВАЯ,31
042202815	НИЖНИЙ НОВГОРОД	УЛ.НОВАЯ,32
044106783	КИРОВСК	УЛ.НОВАЯ,5
044660737	РЕУТОВ	УЛ.НОВАЯ,Д.14 КОРП.2
046157619	УХОЛОВО	УЛ.НОВАЯ,Д.1А
047106746	ТЮМЕНЬ	УЛ.НОВГОРОДСКАЯ,10
042827000	АНДРЕАПОЛЬ	УЛ.НОВГОРОДСКАЯ,37
048956858	ЗУБОВА-ПОЛЯНА	УЛ.НОВИКОВА ПРИБОЯ
042202657	НИЖНИЙ НОВГОРОД	УЛ.НОВИКОВА ПРИБОЯ,2
042253601	НИЖНИЙ НОВГОРОД	УЛ.НОВИКОВА-ПРИБОЯ,12
048981738	РУЗАЕВКА	УЛ.НОВО-БАЗАPНЫЙ ТУПИК,Д.18
044660485	БРОННИЦЫ	УЛ.НОВО-БРОННИЦКАЯ,52
043602608	САМАРА	УЛ.НОВО-ВОКЗАЛЬНАЯ,130
043602829	САМАРА	УЛ.НОВО-ВОКЗАЛЬНАЯ,26А
040502825	ВЛАДИВОСТОК	УЛ.НОВО-ИВАНОВСКАЯ,2
046614762	СМОЛЕНСК	УЛ.НОВО-ЛЕНИНГРАДСКАЯ,11
043601577	САМАРА	УЛ.НОВО-САДОВАЯ
043601943	САМАРА	УЛ.НОВО-САДОВАЯ,10
043601956	САМАРА	УЛ.НОВО-САДОВАЯ,10
043602855	САМАРА	УЛ.НОВО-САДОВАЯ,10
043602602	САМАРА	УЛ.НОВО-САДОВАЯ,151
043601571	САМАРА	УЛ.НОВО-САДОВАЯ,17
043601901	САМАРА	УЛ.НОВО-САДОВАЯ,18
043601574	САМАРА	УЛ.НОВО-САДОВАЯ,184А
043601927	САМАРА	УЛ.НОВО-САДОВАЯ,3
044651289	ВОЛОКОЛАМСК	УЛ.НОВО-СОЛДАТСКАЯ,14А
049401728	ИЖЕВСК	УЛ.НОВОАЖИМОВА,6
044585830	МОСКВА	УЛ.НОВОАЛЕКСЕЕВСКАЯ,16
044530125	МОСКВА	УЛ.НОВОАЛЕКСЕЕВСКАЯ,19-2
044583329	МОСКВА	УЛ.НОВОАЛЕКСЕЕВСКАЯ,19-2
044585545	МОСКВА	УЛ.НОВОАЛЕКСЕЕВСКАЯ,19-2
044585219	МОСКВА	УЛ.НОВОАРБАТСКАЯ,11
044545117	МОСКВА	УЛ.НОВОБАСМАННАЯ,9 СТР.8
044579713	МОСКВА	УЛ.НОВОБАСМАННАЯ,9 СТР.8
044541513	МОСКВА	УЛ.НОВОГЕРЕЕВСКАЯ,6Б
044583050	МОСКВА	УЛ.НОВОГЕРЕЕВСКАЯ,6Б
044959789	МАЛАЯ ВИШЕРА	УЛ.НОВОГОРОДСКАЯ,22
044531937	МОСКВА	УЛ.НОВОЗАВОДСКАЯ,18
044585328	МОСКВА	УЛ.НОВОЗАВОДСКАЯ,18
044585120	МОСКВА	УЛ.НОВОЗАВОДСКАЯ,18
044585457	МОСКВА	УЛ.НОВОКУЗНЕЦКАЯ,24 СТР.4А
044583651	МОСКВА	УЛ.НОВОКУЗНЕЦКАЯ,33 СТР.1
044583876	МОСКВА	УЛ.НОВОКУЗНЕЦКАЯ,36/2 СТР.1
044579876	МОСКВА	УЛ.НОВОКУЗНЕЦКАЯ,36/2 СТР.1
044585106	МОСКВА	УЛ.НОВОКУЗНЕЦКАЯ,36/2 СТР.1
044583799	МОСКВА	УЛ.НОВОКУЗНЕЦКАЯ,5/10
044583799	МОСКВА	УЛ.НОВОКУЗНЕЦКАЯ,5/10 СТР.7-8
043601944	САМАРА	УЛ.НОВОКУЙБЫШЕВСКОЕ ШОССЕ,56А
044030739	САНКТ-ПЕТЕРБУРГ	УЛ.НОВОЛИТОВСКАЯ,15
044030745	САНКТ-ПЕТЕРБУРГ	УЛ.НОВООВСЯННИКОВСКАЯ 17
044583523	МОСКВА	УЛ.НОВОПЕСЧАНАЯ, Д.20, КОРП.1
044525788	МОСКВА	УЛ.НОВОПЕСЧАНАЯ,20/10 СТР.1А
044552603	МОСКВА	УЛ.НОВОПЕСЧАНАЯ,20/10-2
044583603	МОСКВА	УЛ.НОВОПЕСЧАНАЯ,20/10-2
044583652	МОСКВА	УЛ.НОВОПЕТРОВСКАЯ,3
040306775	АРМАВИР	УЛ.НОВОРОССИЙСКАЯ,117
047501849	ЧЕЛЯБИНСК	УЛ.НОВОРОССИЙСКАЯ,30
044579126	МОСКВА	УЛ.НОВОРЯЗАНСКАЯ,16
044583910	МОСКВА	УЛ.НОВОРЯЗАНСКАЯ,36
044583910	МОСКВА	УЛ.НОВОРЯЗАНСКАЯ,36
044585529	МОСКВА	УЛ.НОВОРЯЗАНСКАЯ,36 СТР.1
043602835	САМАРА	УЛ.НОВОСАДОВАЯ,373
046175625	РЯЗАНЬ	УЛ.НОВОСЕЛОВ,42
040436000	КРАСНОЯРСК	УЛ.НОВОСИБИРСКАЯ,39А
044579304	МОСКВА	УЛ.НОВОСЛОБОДСКАЯ,20
044525304	МОСКВА	УЛ.НОВОСЛОБОДСКАЯ,20
044530102	МОСКВА	УЛ.НОВОСЛОБОДСКАЯ,20-4
044583450	МОСКВА	УЛ.НОВОСЛОБОДСКАЯ,20-4
044585334	МОСКВА	УЛ.НОВОСЛОБОДСКАЯ,26
044579833	МОСКВА	УЛ.НОВОСЛОБОДСКАЯ,36/1 СТР.3
044585289	МОСКВА	УЛ.НОВОСЛОБОДСКАЯ,37
044583419	МОСКВА	УЛ.НОВОСЛОБОДСКАЯ,57/65
044545119	МОСКВА	УЛ.НОВОСЛОБОДСКАЯ,9/3
044545123	МОСКВА	УЛ.НОВОСУЩЕВСКАЯ,12
044579148	МОСКВА	УЛ.НОВОСУЩЕВСКАЯ,37-4
042809987	ТВЕРЬ	УЛ.НОВОТОРЖСКАЯ,20
042809948	ТВЕРЬ	УЛ.НОВОТОРЖСКАЯ,22А
046311817	САРАТОВ	УЛ.НОВОУЗЕНСКАЯ,11/13
046311888	САРАТОВ	УЛ.НОВОУЗЕНСКАЯ,11/13
046311875	САРАТОВ	УЛ.НОВОУЗЕНСКАЯ,11/13
044585483	МОСКВА	УЛ.НОВОХОХЛОВСКАЯ,12 СТР.2
044585850	МОСКВА	УЛ.НОВОХОХЛОВСКАЯ,12 СТР.2
044525850	МОСКВА	УЛ.НОВОХОХЛОВСКАЯ,12 СТР.2
044579306	МОСКВА	УЛ.НОВОХОХЛОВСКАЯ,23 СТР.1
044552618	МОСКВА	УЛ.НОВОХОХЛОВСКАЯ,23 СТР.1
044552986	МОСКВА	УЛ.НОВОХОХЛОВСКАЯ,23 СТР.1
044585227	МОСКВА	УЛ.НОВОЧЕРЕМУШКИНСКАЯ, Д.9
044518166	МОСКВА	УЛ.НОВОЧЕРЕМУШКИНСКАЯ,58
044583312	МОСКВА	УЛ.НОВОЧЕРЕМУШКИНСКАЯ,61
044583312	МОСКВА	УЛ.НОВОЧЕРЕМУШКИНСКАЯ,61
044583279	МОСКВА	УЛ.НОВОЧЕРЕМУШКИНСКАЯ,63
044583396	МОСКВА	УЛ.НОВОЧЕРЕМУШКИНСКАЯ,63
044545112	МОСКВА	УЛ.НОВОЧЕРЕМУШКИНСКАЯ,9
048071782	УФА	УЛ.НОВОЧЕРКАССКАЯ,18
048071000	УФА	УЛ.НОВОЧЕРКАССКАЯ,18
048073890	УФА	УЛ.НОВОЧЕРКАССКАЯ,22/23
044585316	МОСКВА	УЛ.НОВЫЙ АРБАТ, Д.34
044585734	МОСКВА	УЛ.НОВЫЙ АРБАТ,11
044531801	МОСКВА	УЛ.НОВЫЙ АРБАТ,11
044541813	МОСКВА	УЛ.НОВЫЙ АРБАТ,11
044585204	МОСКВА	УЛ.НОВЫЙ АРБАТ,15
044541390	МОСКВА	УЛ.НОВЫЙ АРБАТ,21
044583090	МОСКВА	УЛ.НОВЫЙ АРБАТ,21
044583883	МОСКВА	УЛ.НОВЫЙ АРБАТ,25 СТР.1
044583134	МОСКВА	УЛ.НОВЫЙ АРБАТ,36
044583111	МОСКВА	УЛ.НОВЫЙ АРБАТ,5
044552647	МОСКВА	УЛ.НОВЫЙ АРБАТ,5
043678929	ТОЛЬЯТТИ	УЛ.НОВЫЙ ПРОЕЗД,8
043678929	ТОЛЬЯТТИ	УЛ.НОВЫЙ ПРОЕЗД,8
048327703	НАЛЬЧИК	УЛ.НОГМОВА,29
048327705	НАЛЬЧИК	УЛ.НОГМОВА,62
048327705	НАЛЬЧИК	УЛ.НОГМОВА,62
043213730	ПРОКОПЬЕВСК	УЛ.НОГРАДСКАЯ,1
043213619	ПРОКОПЬЕВСК	УЛ.НОГРАДСКАЯ,11
043206000	ТАШТАГОЛ	УЛ.НОГРАДСКАЯ,13А/1
043207774	КЕМЕРОВО	УЛ.НОГРАДСКАЯ,3
043207784	КЕМЕРОВО	УЛ.НОГРАДСКАЯ,5В
043207743	КЕМЕРОВО	УЛ.НОГРАДСКАЯ,5Г
048580711	ЭЛИСТА	УЛ.НОМТО ОЧИРОВА,15А
048580796	ЭЛИСТА	УЛ.НОМТО ОЧИРОВА,Д.15А
040495879	КАЙЕРКАН	УЛ.НОРИЛЬСКАЯ,8
042748836	КАЛИНИНГРАД	УЛ.НОСОВА,26 КВ.1
046850625	ТАМБОВ	УЛ.НОСОВСКАЯ,8
042529650	БАЯНДАЙ	УЛ.НУКУНДЫ,35
045306618	БУЗУЛУК	УЛ.О.ЯРОША,59
049401841	ИЖЕВСК	УЛ.ОБЛАСТНАЯ 6
043209620	НОВОКУЗНЕЦК	УЛ.ОБНОРСКОГО,22-А
041913608	ГРЯЗОВЕЦ	УЛ.ОБНОРСКОГО,64
040813724	ХАБАРОВСК	УЛ.ОБОРОННАЯ,20
047003720	ТУЛА	УЛ.ОБОРОННАЯ,25
047003702	ТУЛА	УЛ.ОБОРОННАЯ,Д.114А
044518127	МОСКВА	УЛ.ОБРАЗЦОВА,13
044583879	МОСКВА	УЛ.ОБРАЗЦОВА,13
044583722	МОСКВА	УЛ.ОБРАЗЦОВА,14
044583955	МОСКВА	УЛ.ОБРАЗЦОВА,15,КОРП.3
044583654	МОСКВА	УЛ.ОБРАЗЦОВА,31 СТР.1
044552530	МОСКВА	УЛ.ОБРАЗЦОВА,31 СТР.3
044525569	МОСКВА	УЛ.ОБРАЗЦОВА,31 СТР.3
044583596	МОСКВА	УЛ.ОБРАЗЦОВА,38-2
044599205	МОСКВА	УЛ.ОБРАЗЦОВА,4
044525554	МОСКВА	УЛ.ОБРАЗЦОВА,4
047501904	ЧЕЛЯБИНСК	УЛ.ОБРАЗЦОВА,7
044579879	МОСКВА	УЛ.ОБРАЗЦОВА,7
044525895	МОСКВА	УЛ.ОБРАЗЦОВА,7
044652993	МОСКВА	УЛ.ОБРАЗЦОВА,Д.31,СТР.2
044579682	МОСКВА	УЛ.ОБРУЧЕВА,23
044583928	МОСКВА	УЛ.ОБРУЧЕВА,23
044585474	МОСКВА	УЛ.ОБРУЧЕВА,30/1 СТР.2
044585573	МОСКВА	УЛ.ОБРУЧЕВА,38 К.73
042511826	БРАТСК	УЛ.ОБРУЧЕВА,41
044583688	МОСКВА	УЛ.ОБРУЧЕВА,46
044583718	МОСКВА	УЛ.ОБРУЧЕВА,46 А/Я 4
045025714	НОВОСИБИРСК	УЛ.ОБСКАЯ,2
045004714	НОВОСИБИРСК	УЛ.ОБСКАЯ,2
045004701	НОВОСИБИРСК	УЛ.ОБСКАЯ,2
044585108	МОСКВА	УЛ.ОБУХА,10
046036940	ЗВЕРЕВО	УЛ.ОБУХОВА,12
043004707	ПАЛАНА	УЛ.ОБУХОВА,2-Б,КВ.1
043004752	ПАЛАНА	УЛ.ОБУХОВА,2Б,КВ1
045301000	СВЕТЛЫЙ	УЛ.ОВЕЧКИНА,16
044583518	МОСКВА	УЛ.ОГАРЕВА, Д.5
044531250	МОСКВА	УЛ.ОГАРЕВА,9,СТР.2
044583979	МОСКВА	УЛ.ОГАРЕВА,Д.9,СТР.2
046510917	НИЖНИЙ ТАГИЛ	УЛ.ОГАРКОВА,5
047121891	ТЮМЕНЬ	УЛ.ОДЕССКАЯ,27
047121730	ТЮМЕНЬ	УЛ.ОДЕССКАЯ,27
040349708	КРАСНОДАР	УЛ.ОДЕССКАЯ,41
040349990	КРАСНОДАР	УЛ.ОДЕССКАЯ,41
040349968	КРАСНОДАР	УЛ.ОДЕССКАЯ,43
040349770	КРАСНОДАР	УЛ.ОДЕССКАЯ,48
047106661	ТЮМЕНЬ	УЛ.ОДЕССКАЯ,63/2
047102718	ТЮМЕНЬ	УЛ.ОДЕССКАЯ,63/2,63/4
041824770	ВОЛГОГРАД	УЛ.ОДОЕВСКОГО,72А
049867724	УСТЬ-КУЙГА	УЛ.ОЗЕРНАЯ,10
042809717	ТВЕРЬ	УЛ.ОЗЕРНАЯ,11А
042809601	ТВЕРЬ	УЛ.ОЗЕРНАЯ,14
048209899	МАХАЧКАЛА	УЛ.ОЗЕРНАЯ,17Б
044545741	МОСКВА	УЛ.ОЗЕРНАЯ,42
044585997	МОСКВА	УЛ.ОЗЕРНАЯ,42 ОФ.224А
044583313	МОСКВА	УЛ.ОЗЕРНАЯ,42 СТР.1
046527613	КРАСНОУФИМСК	УЛ.ОЗЕРНАЯ,60
043002726	ПЕТРОПАВЛОВСК-КАМЧАТСКИЙ	УЛ.ОЗЕРНОВСКАЯ КОСА,11
049858625	ЧЕРСКИЙ	УЛ.ОЙУНСКОГО,4/5
045003709	НОВОСИБИРСК	УЛ.ОКЕАНСКАЯ,9
040704767	КОЧУБЕЕВСКОЕ	УЛ.ОКТ.РЕВОЛ,80
044629462	РОШАЛЬ	УЛ.ОКТЯБР.РЕВ-ИИ,42/2
044671471	КОЛОМНА	УЛ.ОКТЯБР.РЕВ.,340
046356717	ВОЛЬСК	УЛ.ОКТЯБРЬСКАЯ 108
049203000	АПАСТОВО	УЛ.ОКТЯБРЬСКАЯ 44
049241781	НУРЛАТ-ОКТЯБРЬСКИЙ	УЛ.ОКТЯБРЬСКАЯ 54
046329712	ДЕРГАЧИ	УЛ.ОКТЯБРЬСКАЯ 88
044672283	КРАСНОЗНАМЕНСК	УЛ.ОКТЯБРЬСКАЯ АПК-1
047003798	ТУЛА	УЛ.ОКТЯБРЬСКАЯ Д.36
045017707	НОВОСИБИРСК	УЛ.ОКТЯБРЬСКАЯ МАГИСТРАЛЬ,2
047505796	ЮРЮЗАНЬ	УЛ.ОКТЯБРЬСКАЯ, 17
047502756	ПЛАСТ	УЛ.ОКТЯБРЬСКАЯ, 24
049708614	АЛАТЫРЬ	УЛ.ОКТЯБРЬСКАЯ, 26
041909713	ВОЛОГДА	УЛ.ОКТЯБРЬСКАЯ, 51
048580734	ИКИ-БУРУЛ	УЛ.ОКТЯБРЬСКАЯ,1
044545162	МОСКВА	УЛ.ОКТЯБРЬСКАЯ,1
041552722	ПОГАР	УЛ.ОКТЯБРЬСКАЯ,1
042829722	КРАСНЫЙ-ХОЛМ	УЛ.ОКТЯБРЬСКАЯ,1
041408720	КРАСНОЕ	УЛ.ОКТЯБРЬСКАЯ,1
049821791	НАМЦЫ	УЛ.ОКТЯБРЬСКАЯ,1
049805782	ЯКУТСК	УЛ.ОКТЯБРЬСКАЯ,1
043682930	СЫЗРАНЬ	УЛ.ОКТЯБРЬСКАЯ,1
044225701	ЛИПЕЦК	УЛ.ОКТЯБРЬСКАЯ,1
047728759	БИЛИБИНО	УЛ.ОКТЯБРЬСКАЯ,1
044225720	ЛИПЕЦК	УЛ.ОКТЯБРЬСКАЯ,1
048631000	ОЛОНЕЦ	УЛ.ОКТЯБРЬСКАЯ,1-А
041110717	ХОЛМОГОРЫ	УЛ.ОКТЯБРЬСКАЯ,10
045006887	КАРАСУК	УЛ.ОКТЯБРЬСКАЯ,10
040501629	КАМЕНЬ-РЫБОЛОВ	УЛ.ОКТЯБРЬСКАЯ,10
041110000	ХОЛМОГОРЫ	УЛ.ОКТЯБРЬСКАЯ,10
045006000	КАРАСУК	УЛ.ОКТЯБРЬСКАЯ,10
040153701	БЛАГОВЕЩЕНКА	УЛ.ОКТЯБРЬСКАЯ,101
046356000	ВОЛЬСК	УЛ.ОКТЯБРЬСКАЯ,108
043016717	ОЗЕРНОВСКИЙ	УЛ.ОКТЯБРЬСКАЯ,10А
040501000	КАМЕНЬ-РЫБОЛОВ	УЛ.ОКТЯБРЬСКАЯ,10А
043016601	ОЗЕРНОВСКИЙ	УЛ.ОКТЯБРЬСКАЯ,11
049700605	ШУМЕРЛЯ	УЛ.ОКТЯБРЬСКАЯ,11
043016602	ОЗЕРНОВСКИЙ	УЛ.ОКТЯБРЬСКАЯ,11
043016000	ОЗЕРНОВСКИЙ	УЛ.ОКТЯБРЬСКАЯ,11
048135614	КАБАНСК	УЛ.ОКТЯБРЬСКАЯ,11
040454715	БОГУЧАНЫ	УЛ.ОКТЯБРЬСКАЯ,110
046356613	ВОЛЬСК	УЛ.ОКТЯБРЬСКАЯ,112
042201658	СПАССКОЕ	УЛ.ОКТЯБРЬСКАЯ,115
046060942	СЕМИКАРАКОРСК	УЛ.ОКТЯБРЬСКАЯ,118
045368812	НОВООРСК	УЛ.ОКТЯБРЬСКАЯ,12
040349742	КРАСНОДАР	УЛ.ОКТЯБРЬСКАЯ,12
045368000	НОВООРСК	УЛ.ОКТЯБРЬСКАЯ,12
046060620	СЕМИКАРАКОРСК	УЛ.ОКТЯБРЬСКАЯ,121
045208634	САРГАТКА	УЛ.ОКТЯБРЬСКАЯ,12А
047512867	ОЗЕРСК	УЛ.ОКТЯБРЬСКАЯ,12А
041946781	КАДУЙ	УЛ.ОКТЯБРЬСКАЯ,13
041814771	СЕРАФИМОВИЧ	УЛ.ОКТЯБРЬСКАЯ,136
045368625	НОВООРСК	УЛ.ОКТЯБРЬСКАЯ,14
041810803	НИКОЛАЕВСК	УЛ.ОКТЯБРЬСКАЯ,14
041718707	АЛЕКСАНДРОВ	УЛ.ОКТЯБРЬСКАЯ,14
041718707	АЛЕКСАНДРОВ	УЛ.ОКТЯБРЬСКАЯ,14
048717730	УХТА	УЛ.ОКТЯБРЬСКАЯ,14
041718737	АЛЕКСАНДРОВ	УЛ.ОКТЯБРЬСКАЯ,14
048717757	УХТА	УЛ.ОКТЯБРЬСКАЯ,14
041718708	АЛЕКСАНДРОВ	УЛ.ОКТЯБРЬСКАЯ,14,К.311
046536749	ТУРИНСКАЯ-СЛОБОДА	УЛ.ОКТЯБРЬСКАЯ,15
046536895	ТУРИНСКАЯ СЛОБОДА	УЛ.ОКТЯБРЬСКАЯ,15
041235734	ХАРАБАЛИ	УЛ.ОКТЯБРЬСКАЯ,15
047517729	ВАРНА	УЛ.ОКТЯБРЬСКАЯ,154
040483796	ЖЕЛЕЗНОГОРСК	УЛ.ОКТЯБРЬСКАЯ,16
041559000	УНЕЧА	УЛ.ОКТЯБРЬСКАЯ,16
040349576	КРАСНОДАР	УЛ.ОКТЯБРЬСКАЯ,16
044653287	ЖЕЛЕЗНОДОРОЖНЫЙ	УЛ.ОКТЯБРЬСКАЯ,17
043413712	ШАРЬЯ	УЛ.ОКТЯБРЬСКАЯ,17А
045793714	БЕРЕЗОВКА	УЛ.ОКТЯБРЬСКАЯ,18
049209635	АРСК	УЛ.ОКТЯБРЬСКАЯ,18
045793623	БЕРЕЗОВКА	УЛ.ОКТЯБРЬСКАЯ,18
045024616	КОЧЕНЕВО	УЛ.ОКТЯБРЬСКАЯ,18
040311000	ТБИЛИССКАЯ	УЛ.ОКТЯБРЬСКАЯ,184
041117799	АРХАНГЕЛЬСК	УЛ.ОКТЯБРЬСКАЯ,18А
041550617	КЛИНЦЫ	УЛ.ОКТЯБРЬСКАЯ,19
048580612	ИКИ-БУРУЛ	УЛ.ОКТЯБРЬСКАЯ,2
046162603	КОРАБЛИНО	УЛ.ОКТЯБРЬСКАЯ,2
041708712	ВЛАДИМИР	УЛ.ОКТЯБРЬСКАЯ,2
047322804	КАРСУН	УЛ.ОКТЯБРЬСКАЯ,2
047322877	КАРСУН	УЛ.ОКТЯБРЬСКАЯ,2
048135758	КАБАНСК	УЛ.ОКТЯБРЬСКАЯ,20
045402720	ОРЕЛ	УЛ.ОКТЯБРЬСКАЯ,20
045402770	ОРЕЛ	УЛ.ОКТЯБРЬСКАЯ,20
048858639	МАРИ-ТУРЕК	УЛ.ОКТЯБРЬСКАЯ,21
040345917	ОТРАДНАЯ	УЛ.ОКТЯБРЬСКАЯ,216А
043236611	ВЕРХ-ЧЕБУЛА	УЛ.ОКТЯБРЬСКАЯ,22
043236768	ВЕРХ-ЧЕБУЛА	УЛ.ОКТЯБРЬСКАЯ,22
040373786	ТИХОРЕЦК	УЛ.ОКТЯБРЬСКАЯ,22
042034782	РОССОШЬ	УЛ.ОКТЯБРЬСКАЯ,22
046850784	ТАМБОВ	УЛ.ОКТЯБРЬСКАЯ,22
044225708	ЛИПЕЦК	УЛ.ОКТЯБРЬСКАЯ,22
040373664	ТИХОРЕЦК	УЛ.ОКТЯБРЬСКАЯ,22-А
045006613	КАРАСУК	УЛ.ОКТЯБРЬСКАЯ,23
049700000	ШУМЕРЛЯ	УЛ.ОКТЯБРЬСКАЯ,23А
042826000	КУВШИНОВО	УЛ.ОКТЯБРЬСКАЯ,24
049304650	ТООРА-ХЕМ	УЛ.ОКТЯБРЬСКАЯ,24
046036826	КРАСНЫЙ СУЛИН	УЛ.ОКТЯБРЬСКАЯ,24
047909703	ТУЛЬСКИЙ	УЛ.ОКТЯБРЬСКАЯ,24
047909716	ТУЛЬСКИЙ	УЛ.ОКТЯБРЬСКАЯ,24
044206711	ЛИПЕЦК	УЛ.ОКТЯБРЬСКАЯ,24
044206712	ЛИПЕЦК	УЛ.ОКТЯБРЬСКАЯ,24
049805728	ЯКУТСК	УЛ.ОКТЯБРЬСКАЯ,24/1
043214606	БЕЛОВО	УЛ.ОКТЯБРЬСКАЯ,25
041909755	ВОЛОГДА	УЛ.ОКТЯБРЬСКАЯ,25
049857708	ХАНДЫГА	УЛ.ОКТЯБРЬСКАЯ,25
047115607	АРОМАШЕВО	УЛ.ОКТЯБРЬСКАЯ,25
049700716	ШУМЕРЛЯ	УЛ.ОКТЯБРЬСКАЯ,25
041814674	СЕРАФИМОВИЧ	УЛ.ОКТЯБРЬСКАЯ,26
045208774	САРГАТСКОЕ	УЛ.ОКТЯБРЬСКАЯ,26
040508736	ПОКРОВКА	УЛ.ОКТЯБРЬСКАЯ,26
044583620	МОСКВА	УЛ.ОКТЯБРЬСКАЯ,26
044583620	МОСКВА	УЛ.ОКТЯБРЬСКАЯ,26
040407345	ЖЕЛЕЗНОГОРСК	УЛ.ОКТЯБРЬСКАЯ,26,ПОМ.25
043214752	БЕЛОВО	УЛ.ОКТЯБРЬСКАЯ,27
046521716	ГАРИ	УЛ.ОКТЯБРЬСКАЯ,27
049805713	ЯКУТСК	УЛ.ОКТЯБРЬСКАЯ,27
043214000	БЕЛОВО	УЛ.ОКТЯБРЬСКАЯ,27
043495601	ПАВИНО	УЛ.ОКТЯБРЬСКАЯ,28
045805742	ПУСТОШКА	УЛ.ОКТЯБРЬСКАЯ,28
045805742	ПУСТОШКА	УЛ.ОКТЯБРЬСКАЯ,28
040349952	КРАСНОДАР	УЛ.ОКТЯБРЬСКАЯ,28
040349978	КРАСНОДАР	УЛ.ОКТЯБРЬСКАЯ,28
043495739	ПАВИНО	УЛ.ОКТЯБРЬСКАЯ,29
043495000	ПАВИНО	УЛ.ОКТЯБРЬСКАЯ,29
048623672	МУЕЗЕРСКИЙ	УЛ.ОКТЯБРЬСКАЯ,29
040702757	ШПАКОВСКОЕ	УЛ.ОКТЯБРЬСКАЯ,296
046513000	КАЧКАНАР	УЛ.ОКТЯБРЬСКАЯ,2В
043743828	ПЕТУХОВО	УЛ.ОКТЯБРЬСКАЯ,3
046647730	ТЕМКИНО	УЛ.ОКТЯБРЬСКАЯ,3
045415601	СОСКОВО	УЛ.ОКТЯБРЬСКАЯ,3
042904614	ТАРУСА	УЛ.ОКТЯБРЬСКАЯ,3
048161626	ХОРИНСК	УЛ.ОКТЯБРЬСКАЯ,3
046647000	ТЕМКИНО	УЛ.ОКТЯБРЬСКАЯ,3
048246856	КИЗЛЯР	УЛ.ОКТЯБРЬСКАЯ,3
049313649	ШАГОНАР	УЛ.ОКТЯБРЬСКАЯ,3
040127000	КАЛМАНКА	УЛ.ОКТЯБРЬСКАЯ,3
049805795	ЯКУТСК	УЛ.ОКТЯБРЬСКАЯ,3
044225712	ЛИПЕЦК	УЛ.ОКТЯБРЬСКАЯ,3
042419673	ТЕЙКОВО	УЛ.ОКТЯБРЬСКАЯ,32
040702744	МИХАЙЛОВСК	УЛ.ОКТЯБРЬСКАЯ,324
045014888	КРАСНОЗЕРСКОЕ	УЛ.ОКТЯБРЬСКАЯ,33
040361764	ТЕМРЮК	УЛ.ОКТЯБРЬСКАЯ,33
040361533	ТЕМРЮК	УЛ.ОКТЯБРЬСКАЯ,33
045014000	КРАСНОЗЕРСКОЕ	УЛ.ОКТЯБРЬСКАЯ,33
041814738	СЕРАФИМОВИЧ	УЛ.ОКТЯБРЬСКАЯ,34
040708773	ПЯТИГОРСК	УЛ.ОКТЯБРЬСКАЯ,34
045004304	НОВОСИБИРСК	УЛ.ОКТЯБРЬСКАЯ,34
046178717	САСОВО	УЛ.ОКТЯБРЬСКАЯ,35
048623729	МУЕЗЕРСКИЙ	УЛ.ОКТЯБРЬСКАЯ,35
048623000	МУЕЗЕРСКИЙ	УЛ.ОКТЯБРЬСКАЯ,35
045004830	НОВОСИБИРСК	УЛ.ОКТЯБРЬСКАЯ,35,А/Я 45
046534881	КАМЕНСК-УРАЛЬСКИЙ	УЛ.ОКТЯБРЬСКАЯ,36
047003783	ТУЛА	УЛ.ОКТЯБРЬСКАЯ,36
049302645	ХАНДАГАЙТЫ	УЛ.ОКТЯБРЬСКАЯ,37
049313720	ШАГОНАР	УЛ.ОКТЯБРЬСКАЯ,38
040158601	СТАРОАЛЕЙСКОЕ	УЛ.ОКТЯБРЬСКАЯ,39А
042819629	ФИРОВО	УЛ.ОКТЯБРЬСКАЯ,4
041208739	КАПУСТИН ЯР	УЛ.ОКТЯБРЬСКАЯ,4
049205736	КУКМОР	УЛ.ОКТЯБРЬСКАЯ,4
048580710	ИКИ-БУРУЛ	УЛ.ОКТЯБРЬСКАЯ,4
041208000	КАПУСТИН ЯР	УЛ.ОКТЯБРЬСКАЯ,4
041559720	УНЕЧА	УЛ.ОКТЯБРЬСКАЯ,40
045858615	ПУСТОШКА	УЛ.ОКТЯБРЬСКАЯ,41
040401817	МИНУСИНСК	УЛ.ОКТЯБРЬСКАЯ,41
045004742	НОВОСИБИРСК	УЛ.ОКТЯБРЬСКАЯ,42
049203714	АПАСТОВО	УЛ.ОКТЯБРЬСКАЯ,44
040349712	КРАСНОДАР	УЛ.ОКТЯБРЬСКАЯ,44
044252601	ТЕРБУНЫ	УЛ.ОКТЯБРЬСКАЯ,45
043388752	ОПАРИНО	УЛ.ОКТЯБРЬСКАЯ,48
045005782	НОВОСИБИРСК	УЛ.ОКТЯБРЬСКАЯ,49
045003737	НОВОСИБИРСК	УЛ.ОКТЯБРЬСКАЯ,49
043469613	НЕРЕХТА	УЛ.ОКТЯБРЬСКАЯ,5
045411646	ПОКРОВСКОЕ	УЛ.ОКТЯБРЬСКАЯ,5
041939601	ХАРОВСК	УЛ.ОКТЯБРЬСКАЯ,5
049313000	ШАГОНАР	УЛ.ОКТЯБРЬСКАЯ,5
044583326	МОСКВА	УЛ.ОКТЯБРЬСКАЯ,5 СТР.8А
042274766	ДЗЕРЖИНСК	УЛ.ОКТЯБРЬСКАЯ,5/7
042274870	ДЗЕРЖИНСК	УЛ.ОКТЯБРЬСКАЯ,5/7
042227724	ДЗЕРЖИНСК	УЛ.ОКТЯБРЬСКАЯ,5/7
047315000	СЕНГИЛЕЙ	УЛ.ОКТЯБРЬСКАЯ,51
045794771	ГОРНОЗАВОДСК	УЛ.ОКТЯБРЬСКАЯ,52
047064605	КИРЕЕВСК	УЛ.ОКТЯБРЬСКАЯ,53-А
047169715	НИЖНЕВАРТОВСК	УЛ.ОКТЯБРЬСКАЯ,54
046901741	КРИВОШЕИНО	УЛ.ОКТЯБРЬСКАЯ,55
044924733	ХОЛМ	УЛ.ОКТЯБРЬСКАЯ,57
040717843	ГЕОРГИЕВСК	УЛ.ОКТЯБРЬСКАЯ,57
040717886	ГЕОРГИЕВСК	УЛ.ОКТЯБРЬСКАЯ,57
044531338	МОСКВА	УЛ.ОКТЯБРЬСКАЯ,58
044583605	МОСКВА	УЛ.ОКТЯБРЬСКАЯ,58
044530112	МОСКВА	УЛ.ОКТЯБРЬСКАЯ,58
044583499	МОСКВА	УЛ.ОКТЯБРЬСКАЯ,58
040375861	БРЮХОВЕЦКАЯ	УЛ.ОКТЯБРЬСКАЯ,6
048960613	ТОРБЕЕВО	УЛ.ОКТЯБРЬСКАЯ,6
048037888	КУШНАРЕНКОВО	УЛ.ОКТЯБРЬСКАЯ,60А
041106768	КОТЛАС	УЛ.ОКТЯБРЬСКАЯ,62
047122618	УВАТ	УЛ.ОКТЯБРЬСКАЯ,64А
042507617	НИЖНЕУДИНСК	УЛ.ОКТЯБРЬСКАЯ,68
046426674	ПОРОНАЙСК	УЛ.ОКТЯБРЬСКАЯ,68
040378980	УСТЬ-ЛАБИНСК	УЛ.ОКТЯБРЬСКАЯ,68
040159701	ТОГУЛ	УЛ.ОКТЯБРЬСКАЯ,6А
049817600	ВИЛЮЙСК	УЛ.ОКТЯБРЬСКАЯ,7
040504000	АРСЕНЬЕВ	УЛ.ОКТЯБРЬСКАЯ,7
042730837	КАЛИНИНГРАД	УЛ.ОКТЯБРЬСКАЯ,71
042748709	КАЛИНИНГРАД	УЛ.ОКТЯБРЬСКАЯ,71
042748862	КАЛИНИНГРАД	УЛ.ОКТЯБРЬСКАЯ,71-73
043678919	ТОЛЬЯТТИ	УЛ.ОКТЯБРЬСКАЯ,72
043678969	ТОЛЬЯТТИ	УЛ.ОКТЯБРЬСКАЯ,72
042503600	ЗИМА	УЛ.ОКТЯБРЬСКАЯ,74
040503779	ЧЕРНИГОВКА	УЛ.ОКТЯБРЬСКАЯ,75
040503761	ЧЕРНИГОВКА	УЛ.ОКТЯБРЬСКАЯ,75
040501743	КАМЕНЬ-РЫБОЛОВ	УЛ.ОКТЯБРЬСКАЯ,8
049927710	СМИДОВИЧ	УЛ.ОКТЯБРЬСКАЯ,8
044449627	СЕЙМЧАН	УЛ.ОКТЯБРЬСКАЯ,8
042266000	ДИВЕЕВО	УЛ.ОКТЯБРЬСКАЯ,8
043214796	БЕЛОВО	УЛ.ОКТЯБРЬСКАЯ,8
042275000	ТОНКИНО	УЛ.ОКТЯБРЬСКАЯ,8
044959734	ВЕЛИКИЙ НОВГОРОД	УЛ.ОКТЯБРЬСКАЯ,8-А
048135000	КАБАНСК	УЛ.ОКТЯБРЬСКАЯ,8"А"
046419649	ТЫМОВСКОЕ	УЛ.ОКТЯБРЬСКАЯ,83
040454757	БОГУЧАНЫ	УЛ.ОКТЯБРЬСКАЯ,88
041012796	БЛАГОВЕЩЕНСК	УЛ.ОКТЯБРЬСКАЯ,88
040454000	БОГУЧАНЫ	УЛ.ОКТЯБРЬСКАЯ,88
041856675	СРЕДНЯЯ АХТУБА	УЛ.ОКТЯБРЬСКАЯ,89
044959763	ВЕЛИКИЙ НОВГОРОД	УЛ.ОКТЯБРЬСКАЯ,8А
044959725	ВЕЛИКИЙ НОВГОРОД	УЛ.ОКТЯБРЬСКАЯ,8А
044959744	ВЕЛИКИЙ НОВГОРОД	УЛ.ОКТЯБРЬСКАЯ,8А
047305612	КУЗОВАТОВО	УЛ.ОКТЯБРЬСКАЯ,9
045408602	ДОЛГОЕ	УЛ.ОКТЯБРЬСКАЯ,9
041501790	БРЯНСК	УЛ.ОКТЯБРЬСКАЯ,9
045208732	ЛЮБИНСКИЙ	УЛ.ОКТЯБРЬСКАЯ,91
041803816	КАЛАЧ-НА-ДОНУ	УЛ.ОКТЯБРЬСКАЯ,92
041803841	КАЛАЧ-НА-ДОНУ	УЛ.ОКТЯБРЬСКАЯ,92А
049823795	ОЛЕКМИНСК	УЛ.ОКТЯБРЬСКАЯ,93
048580616	ЦАГАН АМАН	УЛ.ОКТЯБРЬСКАЯ,93
047605729	БАЛЕЙ	УЛ.ОКТЯБРЬСКАЯ,95
044225704	ЛИПЕЦК	УЛ.ОКТЯБРЬСКАЯ,Д.1
047003776	ТУЛА	УЛ.ОКТЯБРЬСКАЯ,Д.36
045017832	НОВОСИБИРСК	УЛ.ОКТЯБРЬСКАЯ,Д.52
044672932	ГОЛИЦИНО-2	УЛ.ОКТЯБРЬСКАЯ.,7 А/Я 236
046902756	ТОМСК	УЛ.ОКТЯБРЬСКИЙ ВЗВОЗ,1
044660327	ЛЮБЕРЦЫ	УЛ.ОКТЯБРЬСКИЙ ПРОСПЕКТ, Д.403
044671264	КОЛОМНА	УЛ.ОКТЯБРЬСКОЙ РЕВ.,231-233
044671181	КОЛОМНА	УЛ.ОКТЯБРЬСКОЙ РЕВ.,350
042520830	ИРКУТСК	УЛ.ОКТЯБРЬСКОЙ РЕВОЛЮЦИИ,1
042520803	ИРКУТСК	УЛ.ОКТЯБРЬСКОЙ РЕВОЛЮЦИИ,1
043482601	БУЙ	УЛ.ОКТЯБРЬСКОЙ РЕВОЛЮЦИИ,14
044671729	КОЛОМНА	УЛ.ОКТЯБРЬСКОЙ РЕВОЛЮЦИИ,350
044671773	КОЛОМНА	УЛ.ОКТЯБРЬСКОЙ РЕВОЛЮЦИИ,385Б
040704641	КОЧУБЕЕВСКОЕ	УЛ.ОКТЯБРЬСКОЙ РЕВОЛЮЦИИ,4
048073855	УФА	УЛ.ОКТЯБРЬСКОЙ РЕВОЛЮЦИИ,78
046614729	СМОЛЕНСК	УЛ.ОКТЯБРЬСКОЙ РЕВОЛЮЦИИ,9
046614790	СМОЛЕНСК	УЛ.ОКТЯБРЬСКОЙ РЕВОЛЮЦИИ,9
046614775	СМОЛЕНСК	УЛ.ОКТЯБРЬСКОЙ РЕВОЛЮЦИИ,9
044671892	КОЛОМНА	УЛ.ОКТЯБРЬСКОЙ РЕВРЛЮЦИИ,Д.350
043807728	ПРЯМИЦИНО	УЛ.ОКТЯБPЬСКАЯ,130
044456739	МЯУНДЖА	УЛ.ОКТЯБPЬСКАЯ,14А
044261716	ДОБРИНКА	УЛ.ОКТЯБPЬСКАЯ,18
044261000	ДОБРИНКА	УЛ.ОКТЯБPЬСКАЯ,18
044209000	КРАСНОЕ	УЛ.ОКТЯБPЬСКАЯ,19-А
042419000	ТЕЙКОВО	УЛ.ОКТЯБPЬСКАЯ,7
045773885	ПЕРМЬ	УЛ.ОКУЛОВА,27
046510889	НИЖНИЙ ТАГИЛ	УЛ.ОКУНЕВА,22
044545165	МОСКВА	УЛ.ОЛЕКО ДУНДИЧА,21
042028632	КАШИРСКОЕ	УЛ.ОЛИМПИЙСКАЯ,23
046322781	САРАТОВ	УЛ.ОЛИМПИЙСКАЯ,5
043601938	САМАРА	УЛ.ОЛИМПИЙСКАЯ,69
040362757	КРАСНОДАР	УЛ.ОЛИМПИЙСКАЯ,8
044030304	САНКТ-ПЕТЕРБУРГ	УЛ.ОЛЬГИ БЕРГГОЛЬЦ,11,Л.А,П.2Н
045005797	НОВОСИБИРСК	УЛ.ОЛЬГИ ЖИЛИНОЙ,73/2
042827603	АНДРЕАПОЛЬ	УЛ.ОЛЬГИ СТИБЕЛЬ,17
044579104	МОСКВА	УЛ.ОЛЬХОВСКАЯ,16 СТР.5-5А
044545178	МОСКВА	УЛ.ОЛЬХОВСКАЯ,22
044579442	МОСКВА	УЛ.ОЛЬХОВСКАЯ,22
048209968	МАХАЧКАЛА	УЛ.ОМАРЛЫ БАТЫРАЯ,8
046311794	САРАТОВ	УЛ.ОМСКАЯ,1-А
040407632	КРАСНОЯРСК	УЛ.ОМСКАЯ,28
044583941	МОСКВА	УЛ.ОНЕЖСКАЯ, Д.8/10
043304717	КИРОВ	УЛ.ОПАРИНА,4
049849744	БЕРКАКИТ	УЛ.ОПТИМИСТОВ,5
049449839	ВОТКИНСК	УЛ.ОРДЖЕНИКИДЗЕ 10
049805747	ЯКУТСК	УЛ.ОРДЖЕНИКИДЗЕ,23
049826765	ПОКРОВСК	УЛ.ОРДЖЕНИКИДЗЕ,30
049449630	ВОТКИНСК	УЛ.ОРДЖЕНИКИДЗЕ,8
046311764	САРАТОВ	УЛ.ОРДЖОНИКИДЗЕ 11-Б
049613753	ВЕДЕНО	УЛ.ОРДЖОНИКИДЗЕ 14
040714725	ИПАТОВО	УЛ.ОРДЖОНИКИДЗЕ, 123
049826619	ПОКРОВСК	УЛ.ОРДЖОНИКИДЗЕ, 14
044583650	МОСКВА	УЛ.ОРДЖОНИКИДЗЕ, Д.11 (А/Я17)
046311777	САРАТОВ	УЛ.ОРДЖОНИКИДЗЕ,1
049449000	ВОТКИНСК	УЛ.ОРДЖОНИКИДЗЕ,10
044583963	МОСКВА	УЛ.ОРДЖОНИКИДЗЕ,10
040714664	ИПАТОВО	УЛ.ОРДЖОНИКИДЗЕ,101
045744829	ПЕРМЬ	УЛ.ОРДЖОНИКИДЗЕ,101
045744837	ПЕРМЬ	УЛ.ОРДЖОНИКИДЗЕ,101
045744895	ПЕРМЬ	УЛ.ОРДЖОНИКИДЗЕ,101
044583815	МОСКВА	УЛ.ОРДЖОНИКИДЗЕ,11
044583335	МОСКВА	УЛ.ОРДЖОНИКИДЗЕ,11
044552612	МОСКВА	УЛ.ОРДЖОНИКИДЗЕ,11
044579598	МОСКВА	УЛ.ОРДЖОНИКИДЗЕ,11 СТР.44
044579815	МОСКВА	УЛ.ОРДЖОНИКИДЗЕ,11 СТР.44
048209869	КАСПИЙСК	УЛ.ОРДЖОНИКИДЗЕ,11А
040349727	КРАСНОДАР	УЛ.ОРДЖОНИКИДЗЕ,13
040349955	КРАСНОДАР	УЛ.ОРДЖОНИКИДЗЕ,13 ЛИТЕР"Б"
040349837	КРАСНОДАР	УЛ.ОРДЖОНИКИДЗЕ,13/КИРОВА,15
041023799	ШИМАНОВСК	УЛ.ОРДЖОНИКИДЗЕ,14
048209743	ХАСАВЮРТ	УЛ.ОРДЖОНИКИДЗЕ,144
045744822	ПЕРМЬ	УЛ.ОРДЖОНИКИДЗЕ,2
045744845	ПЕРМЬ	УЛ.ОРДЖОНИКИДЗЕ,2
041542713	КЛЕТНЯ	УЛ.ОРДЖОНИКИДЗЕ,20
049826000	ПОКРОВСК	УЛ.ОРДЖОНИКИДЗЕ,24
042007705	ВОРОНЕЖ	УЛ.ОРДЖОНИКИДЗЕ,25
042007851	ВОРОНЕЖ	УЛ.ОРДЖОНИКИДЗЕ,25
040349857	КРАСНОДАР	УЛ.ОРДЖОНИКИДЗЕ,27
040349962	КРАСНОДАР	УЛ.ОРДЖОНИКИДЗЕ,27
048702728	СЫКТЫВКАР	УЛ.ОРДЖОНИКИДЗЕ,28
048702715	СЫКТЫВКАР	УЛ.ОРДЖОНИКИДЗЕ,28
040349785	КРАСНОДАР	УЛ.ОРДЖОНИКИДЗЕ,29
040349783	КРАСНОДАР	УЛ.ОРДЖОНИКИДЗЕ,29
043209787	НОВОКУЗНЕЦК	УЛ.ОРДЖОНИКИДЗЕ,29
045279722	ОМСК	УЛ.ОРДЖОНИКИДЗЕ,3
045209751	ОМСК	УЛ.ОРДЖОНИКИДЗЕ,3-А
042502630	УСОЛЬЕ-СИБИРСКОЕ	УЛ.ОРДЖОНИКИДЗЕ,31
040707000	СТАВРОПОЛЬ	УЛ.ОРДЖОНИКИДЗЕ,32
045004875	НОВОСИБИРСК	УЛ.ОРДЖОНИКИДЗЕ,33
049805777	ЯКУТСК	УЛ.ОРДЖОНИКИДЗЕ,34/2
049805719	ЯКУТСК	УЛ.ОРДЖОНИКИДЗЕ,34/2
049805735	ЯКУТСК	УЛ.ОРДЖОНИКИДЗЕ,34/2
042007812	ВОРОНЕЖ	УЛ.ОРДЖОНИКИДЗЕ,36Б
042007839	ВОРОНЕЖ	УЛ.ОРДЖОНИКИДЗЕ,36Б
042007767	ВОРОНЕЖ	УЛ.ОРДЖОНИКИДЗЕ,36Б
042007839	ВОРОНЕЖ	УЛ.ОРДЖОНИКИДЗЕ,36Б
048209906	ХАСАВЮРТ	УЛ.ОРДЖОНИКИДЗЕ,39
040398002	КРАСНОДАР	УЛ.ОРДЖОНИКИДЗЕ,39
045773777	ПЕРМЬ	УЛ.ОРДЖОНИКИДЗЕ,43
045773865	ПЕРМЬ	УЛ.ОРДЖОНИКИДЗЕ,43
045773834	ПЕРМЬ	УЛ.ОРДЖОНИКИДЗЕ,43
049805747	ЯКУТСК	УЛ.ОРДЖОНИКИДЗЕ,46-1
040340921	КРЫЛОВСКАЯ	УЛ.ОРДЖОНИКИДЗЕ,49
043209703	НОВОКУЗНЕЦК	УЛ.ОРДЖОНИКИДЗЕ,5
043209715	НОВОКУЗНЕЦК	УЛ.ОРДЖОНИКИДЗЕ,5
044652382	МОСКВА	УЛ.ОРДЖОНИКИДЗЕ,5 К.2
044518712	МОСКВА	УЛ.ОРДЖОНИКИДЗЕ,5 СТР.2
044583927	МОСКВА	УЛ.ОРДЖОНИКИДЗЕ,5 СТР.2
044579637	МОСКВА	УЛ.ОРДЖОНИКИДЗЕ,5 СТР.2
044583388	МОСКВА	УЛ.ОРДЖОНИКИДЗЕ,5-2
044525085	МОСКВА	УЛ.ОРДЖОНИКИДЗЕ,5-2
044525085	МОСКВА	УЛ.ОРДЖОНИКИДЗЕ,5-2
047102796	ТЮМЕНЬ	УЛ.ОРДЖОНИКИДЗЕ,50"А"
047130846	ТЮМЕНЬ	УЛ.ОРДЖОНИКИДЗЕ,50А
047130970	ТЮМЕНЬ	УЛ.ОРДЖОНИКИДЗЕ,50А/1
047102754	ТЮМЕНЬ	УЛ.ОРДЖОНИКИДЗЕ,50А/1
046009815	ЕГОРЛЫКСКАЯ	УЛ.ОРДЖОНИКИДЗЕ,55
049805810	ЯКУТСК	УЛ.ОРДЖОНИКИДЗЕ,56
048246934	КИЗЛЯР	УЛ.ОРДЖОНИКИДЗЕ,58
048209989	КИЗЛЯР	УЛ.ОРДЖОНИКИДЗЕ,58
044218720	ЕЛЕЦ	УЛ.ОРДЖОНИКИДЗЕ,6
045209835	ОМСК	УЛ.ОРДЖОНИКИДЗЕ,7
048209506	ХАСАВЮРТ	УЛ.ОРДЖОНИКИДЗЕ,85
048209785	ХАСАВЮРТ	УЛ.ОРДЖОНИКИДЗЕ,85
046011883	СОВЕТСКАЯ	УЛ.ОРДЖОНИКИДЗЕ,9
040396774	СОЧИ	УЛ.ОРДЖОНИКИДЗЕ,9
047888725	ЯРОСЛАВЛЬ	УЛ.ОРДЖОНИКИДЗЕ,Д.11
045004778	НОВОСИБИРСК	УЛ.ОРДЖОНИКИДЗЕ,Д.33
044525053	МОСКВА	УЛ.ОРДЫНКА Б.,59 СТР.2
045367815	ИЛЕК	УЛ.ОРЕНБУРГСКАЯ,21
045302828	КУВАНДЫК	УЛ.ОРЕНБУРГСКАЯ,25
045302000	КУВАНДЫК	УЛ.ОРЕНБУРГСКАЯ,25
042748704	КАЛИНИНГРАД	УЛ.ОРЕХОВАЯ,7
042748841	КАЛИНИНГРАД	УЛ.ОРЕХОВАЯ,7-19
041931779	СОКОЛ	УЛ.ОРЕШКОВА,6
045304838	ДОМБРОВСКИЙ	УЛ.ОСИПЕНКО,10
045304000	ДОМБАРОВСКИЙ	УЛ.ОСИПЕНКО,10
043601890	САМАРА	УЛ.ОСИПЕНКО,10-А
044583512	МОСКВА	УЛ.ОСИПЕНКО,52
045616618	КОНДОЛЬ	УЛ.ОСИПОВА,43
042619743	ОРДЖОНИКИДЗЕВСКАЯ	УЛ.ОСКАНОВА
042618761	ОРДЖОНИКИДЗЕВСКАЯ	УЛ.ОСКАНОВА,32
042618761	ОРДЖОНИКИДЗЕВСКАЯ	УЛ.ОСКАНОВА,32
042618686	ОРДЖОНИКИДЗЕВСКАЯ	УЛ.ОСКАНОВА,34
042618777	ОРДЖОНИКИДЗЕВСКАЯ	УЛ.ОСКАНОВА,35
048254611	ИЗБЕРБАШ	УЛ.ОСКАРА,14
048209611	ИЗБЕРБАШ	УЛ.ОСКАРА,14
044541847	МОСКВА	УЛ.ОСТАШКОВСКАЯ,14
044585704	МОСКВА	УЛ.ОСТОЖЕНКА,1/9 ПОМЕЩЕНИЕ 8
044552853	МОСКВА	УЛ.ОСТОЖЕНКА,10
044599107	МОСКВА	УЛ.ОСТОЖЕНКА,10
044585182	МОСКВА	УЛ.ОСТОЖЕНКА,10/2/7 СТР.2
044530104	МОСКВА	УЛ.ОСТОЖЕНКА,26
044585485	МОСКВА	УЛ.ОСТОЖЕНКА,47
041810811	ПАЛЛАСОВКА	УЛ.ОСТРАВСКАЯ,15
048047764	ТУЙМАЗЫ	УЛ.ОСТРОВСКОГО,10
048047787	ТУЙМАЗЫ	УЛ.ОСТРОВСКОГО,10
043492790	СОЛИГАЛИЧ	УЛ.ОСТРОВСКОГО,10
043207649	КЕМЕРОВО	УЛ.ОСТРОВСКОГО,12
043226765	ПРОМЫШЛЕННАЯ	УЛ.ОСТРОВСКОГО,12
049211649	БАВЛЫ	УЛ.ОСТРОВСКОГО,12
043226000	ПРОМЫШЛЕННАЯ	УЛ.ОСТРОВСКОГО,12
043207745	КЕМЕРОВО	УЛ.ОСТРОВСКОГО,12
049205722	КАЗАНЬ	УЛ.ОСТРОВСКОГО,14
046563000	ЛЕСНОЙ	УЛ.ОСТРОВСКОГО,2
046552786	ЛЕСНОЙ	УЛ.ОСТРОВСКОГО,2
045005877	НОВОСИБИРСК	УЛ.ОСТРОВСКОГО,200
041817817	УРЮПИНСК	УЛ.ОСТРОВСКОГО,22А
042744788	СВЕТЛОГОРСК	УЛ.ОСТРОВСКОГО,3
047501797	ЧЕЛЯБИНСК	УЛ.ОСТРОВСКОГО,30
047501941	ЧЕЛЯБИНСК	УЛ.ОСТРОВСКОГО,30
040313716	ГЕЛЕНДЖИК	УЛ.ОСТРОВСКОГО,31
043469791	КОСТРОМА	УЛ.ОСТРОВСКОГО,37
043469706	КОСТРОМА	УЛ.ОСТРОВСКОГО,37
043469719	КОСТРОМА	УЛ.ОСТРОВСКОГО,37
045744841	ПЕРМЬ	УЛ.ОСТРОВСКОГО,49/24
048047771	ТУЙМАЗЫ	УЛ.ОСТРОВСКОГО,52
045744823	ПЕРМЬ	УЛ.ОСТРОВСКОГО,59
047639719	ЧИТА	УЛ.ОСТРОВСКОГО,61
047601744	ЧИТА	УЛ.ОСТРОВСКОГО,61
047601805	ЧИТА	УЛ.ОСТРОВСКОГО,61
041012735	БЛАГОВЕЩЕНСК	УЛ.ОСТРОВСКОГО,65,КВ.(ПОМ)V
045015885	БЕРДСК	УЛ.ОСТРОВСКОГО,66
049209715	КАЗАНЬ	УЛ.ОСТРОВСКОГО,67
048708721	ПЕЧОРА	УЛ.ОСТРОВСКОГО,71
048246986	КИЗЛЯР	УЛ.ОСТРОВСКОГО,73
048082883	САЛАВАТ	УЛ.ОСТРОВСКОГО,8
045744730	ПЕРМЬ	УЛ.ОСТРОВСКОГО,82
049205721	КАЗАНЬ	УЛ.ОСТРОВСКОГО,84
049205923	КАЗАНЬ	УЛ.ОСТРОВСКОГО,84
049205726	КАЗАНЬ	УЛ.ОСТРОВСКОГО,9
048246998	КИЗЛЯР	УЛ.ОСТРОВСКОГО,Д.77
040502739	ВЛАДИВОСТОК	УЛ.ОСТРЯКОВА,5
044583670	МОСКВА	УЛ.ОСТРЯКОВА,8
042007703	ВОРОНЕЖ	УЛ.ОСТУЖЕВА,28
049853718	ТОММОТ	УЛ.ОТЕЧЕСТВЕННАЯ,1
047719245	АНАДЫРЬ	УЛ.ОТКЕ,22
047719737	АНАДЫРЬ	УЛ.ОТКЕ,41
047719708	АНАДЫРЬ	УЛ.ОТКЕ,Д.22
042202737	НИЖНИЙ НОВГОРОД	УЛ.ОШАРСКАЯ,14
042202852	НИЖНИЙ НОВГОРОД	УЛ.ОШАРСКАЯ,16
042282725	НИЖНИЙ НОВГОРОД	УЛ.ОШАРСКАЯ,52
042282302	НИЖНИЙ НОВГОРОД	УЛ.ОШАРСКАЯ,61В
042220813	НИЖНИЙ НОВГОРОД	УЛ.ОШАРСКАЯ,95
045279804	ОМСК	УЛ.ОPДЖОНИКИДЗЕ,48
041105742	БЕРЕЗНИК	УЛ.П.ВИНОГРАДОВА,69
040483864	КРАСНОЯРСК	УЛ.П.ЖЕЛЕЗНЯКА,18 К.5-03
045204628	НИЖНЯЯ ОМКА	УЛ.П.ИЛЬИЧЕВА,14
045204617	КАЛАЧИНСК	УЛ.П.ИЛЬИЧЕВА,18
044541593	МОСКВА	УЛ.П.КОРЧАГИНА,2
044583128	МОСКВА	УЛ.П.КОРЧАГИНА,2
049706709	ЧЕБОКСАРЫ	УЛ.П.ЛУМУМБЫ, 8
049033750	ВЛАДИКАВКАЗ	УЛ.П.МОРОЗОВА,2
043413601	ШАРЬЯ	УЛ.П.МОРОЗОВА,6
043413768	ШАРЬЯ	УЛ.П.МОРОЗОВА,9
049715736	ЦИВИЛЬСК	УЛ.П.НИКИТИНА,6
045744604	ПЕРМЬ	УЛ.П.ОСИПЕНКО,44
046013964	ТАГАНРОГ	УЛ.П.ТОЛЬЯТТИ,28/3
044583947	МОСКВА	УЛ.ПАВЛА КОРЧАГИНА,2
046015434	РОСТОВ-НА-ДОНУ	УЛ.ПАВЛЕНКО,11/47
049033765	ВЛАДИКАВКАЗ	УЛ.ПАВЛЕНКО,44
049033740	ВЛАДИКАВКАЗ	УЛ.ПАВЛЕНКО,44А
049033747	ВЛАДИКАВКАЗ	УЛ.ПАВЛЕНКО,44А
048142794	УЛАН-УДЭ	УЛ.ПАВЛОВА 7
044705782	МУРМАНСК	УЛ.ПАВЛОВА,11
043471719	КОЛОГРИВ	УЛ.ПАВЛОВА,52
040333607	СОЧИ,Л-201	УЛ.ПАВЛОВА,87-А
040813896	ХАБАРОВСК	УЛ.ПАВЛОВИЧА,13,ПОМ.1
043209755	НОВОКУЗНЕЦК	УЛ.ПАВЛОВСКОГО,27
043209797	НОВОКУЗНЕЦК	УЛ.ПАВЛОВСКОГО,27
043209746	НОВОКУЗНЕЦК	УЛ.ПАВЛОВСКОГО,7
043209744	НОВОКУЗНЕЦК	УЛ.ПАВЛОВСКОГО,7
043807305	КУРСК	УЛ.ПАВЛУНОВСКОГО,1
043807305	КУРСК	УЛ.ПАВЛУНОВСКОГО,1
044705741	СЕВЕРОМОРСК	УЛ.ПАДОРИНА,3
048860717	ЙОШКАР-ОЛА	УЛ.ПАЛАНТАЯ,112
042406804	ИВАНОВО	УЛ.ПАЛЕХСКАЯ,10
044579378	МОСКВА	УЛ.ПАЛИХА,10 СТР.7
044583075	МОСКВА	УЛ.ПАЛИХА,13/1 СТР.1
044552668	МОСКВА	УЛ.ПАЛИХА,13/1 СТР.1
044585110	МОСКВА	УЛ.ПАЛИХА,13/1 СТР.1
044525136	МОСКВА	УЛ.ПАЛИХА,13/1 СТР.1
044583101	МОСКВА	УЛ.ПАЛИХА,14/3 СТР.1,2
044552560	МОСКВА	УЛ.ПАЛИХА,14/33 СТР.1,2
044552461	МОСКВА	УЛ.ПАЛИХА,14/33 СТР.1,СТР.2
044585689	МОСКВА	УЛ.ПАЛИХА,14/33 СТР.1,СТР.2
044583583	МОСКВА	УЛ.ПАЛИХА,9
046614703	СМОЛЕНСК	УЛ.ПАМФИЛОВА,5
046614761	СМОЛЕНСК	УЛ.ПАМФИЛОВА,5
048327731	БАКСАН	УЛ.ПАНАИОТИ,226
044585399	МОСКВА	УЛ.ПАНФЕРОВА,11
048860852	ЙОШКАР-ОЛА	УЛ.ПАНФИЛОВА, 41
048860898	ЙОШКАР-ОЛА	УЛ.ПАНФИЛОВА,41
042838640	НЕЛИДОВО	УЛ.ПАНФИЛОВА,6
040173770	БАРНАУЛ	УЛ.ПАНФИЛОВЦЕВ,18А
044705786	МУРМАНСК	УЛ.ПАПАНИНА,3/1
047006000	АРСЕНЬЕВО	УЛ.ПАПАНИНА,6
044705777	МУРМАНСК	УЛ.ПАПАНИНА,Д.3
044705774	МУРМАНСК	УЛ.ПАПАНИНА,Д.3
044705772	МУРМАНСК	УЛ.ПАПАНИНА,Д.3
040173724	БАРНАУЛ	УЛ.ПАПАНИНЦЕВ,106-А
040173769	БАРНАУЛ	УЛ.ПАПАНИНЦЕВ,106А
040173716	БАРНАУЛ	УЛ.ПАПАНИНЦЕВ,106А
044583121	МОСКВА	УЛ.ПАПЕРНИКА,4 КВ.72
044030856	САНКТ-ПЕТЕРБУРГ	УЛ.ПАРАДНАЯ,8,ЛИТ.Е,ПОМ.34-51
042516651	СЛЮДЯНКА	УЛ.ПАРИЖСКОЙ КОММУНЫ
046610000	ВЯЗЬМА	УЛ.ПАРИЖСКОЙ КОММУНЫ, 11
042516000	СЛЮДЯНКА	УЛ.ПАРИЖСКОЙ КОММУНЫ, 7
046610728	ВЯЗЬМА	УЛ.ПАРИЖСКОЙ КОММУНЫ,11
040312653	АБИНСК	УЛ.ПАРИЖСКОЙ КОММУНЫ,16
042406785	ИВАНОВО	УЛ.ПАРИЖСКОЙ КОММУНЫ,16
041550747	КЛИНЦЫ	УЛ.ПАРИЖСКОЙ КОММУНЫ,17
041550000	КЛИНЦЫ	УЛ.ПАРИЖСКОЙ КОММУНЫ,17
043807622	КУРСК	УЛ.ПАРИЖСКОЙ КОММУНЫ,28/5
040407911	КРАСНОЯРСК	УЛ.ПАРИЖСКОЙ КОММУНЫ,41
040407913	КРАСНОЯРСК	УЛ.ПАРИЖСКОЙ КОММУНЫ,41
043807732	КУРСК	УЛ.ПАРИЖСКОЙ КОММУНЫ,73
040435843	КРАСНОЯРСК	УЛ.ПАРКОВАЯ,1
040435876	ЗЕЛЕНОГОРСК	УЛ.ПАРКОВАЯ,1
040435837	ЗЕЛЕНОГОРСК	УЛ.ПАРКОВАЯ,1
045790831	ВЕРЕЩАГИНО	УЛ.ПАРКОВАЯ,12А
048723770	УСИНСК	УЛ.ПАРКОВАЯ,13А,КВ.1-2
046541000	ВЕРХНЯЯ САЛДА	УЛ.ПАРКОВАЯ,14А
040485871	КРАСНОЯРСК	УЛ.ПАРКОВАЯ,16
044672139	ОДИНЦОВО	УЛ.ПАРКОВАЯ,16
044672458	ОДИНЦОВО	УЛ.ПАРКОВАЯ,16
049517710	АБАЗА	УЛ.ПАРКОВАЯ,2
049517000	АБАЗА	УЛ.ПАРКОВАЯ,2
044672367	ОДИНЦОВО, МОСК.ОБЛ.	УЛ.ПАРКОВАЯ,20 КОМН.231
046910740	ТОМСК-7	УЛ.ПАРКОВАЯ,20-А
044672228	ОДИНЦОВО	УЛ.ПАРКОВАЯ,30
040373890	ТИХОРЕЦК	УЛ.ПАРКОВАЯ,45
046918729	ТЕГУЛЬДЕТ	УЛ.ПАРКОВАЯ,5
040304768	АНАПА	УЛ.ПАРКОВАЯ,58-А
044442750	МАГАДАН	УЛ.ПАРКОВАЯ,6-А
044442721	МАГАДАН	УЛ.ПАРКОВАЯ,6А
049246731	НИЖНЕКАМСК	УЛ.ПАРКОВАЯ,8
044695198	ПОДОЛЬСК	УЛ.ПАРКОВАЯ,9
047545924	МИАСС	УЛ.ПАРКОВАЯ,90
040465680	ЛЕСОСИБИРСК	УЛ.ПАРКОВАЯ,9А
044672750	ОДИНЦОВО	УЛ.ПАРКОВАЯ,Д.34
044705711	ПОЛЯРНЫЕ-ЗОРИ	УЛ.ПАРТИЗАН ЗАПОЛЯРЬЯ,6
044671295	КОЛОМНА	УЛ.ПАРТИЗАН,42
047642736	ДУЛЬДУРГА	УЛ.ПАРТИЗАНСКАЯ 4
043011757	ТИГИЛЬ	УЛ.ПАРТИЗАНСКАЯ, 20
042520838	ИРКУТСК	УЛ.ПАРТИЗАНСКАЯ,1
040467716	БОЛЬШАЯ МУРТА	УЛ.ПАРТИЗАНСКАЯ,102
043011702	ТИГИЛЬ	УЛ.ПАРТИЗАНСКАЯ,11
040128601	ПЕТРОПАВЛОВСКОЕ	УЛ.ПАРТИЗАНСКАЯ,11
040454895	БОГУЧАНЫ	УЛ.ПАРТИЗАНСКАЯ,113
040124000	ЗАЛЕСОВО	УЛ.ПАРТИЗАНСКАЯ,13
040400736	КУРАГИНО	УЛ.ПАРТИЗАНСКАЯ,144
040825773	КОМСОМОЛЬСК-НА-АМУРЕ	УЛ.ПАРТИЗАНСКАЯ,15
046555000	БОГДАНОВИЧ	УЛ.ПАРТИЗАНСКАЯ,15А
040400000	КУРАГИНО	УЛ.ПАРТИЗАНСКАЯ,165
049529702	КОПЬЕВО	УЛ.ПАРТИЗАНСКАЯ,17
047603000	АКША	УЛ.ПАРТИЗАНСКАЯ,17
040400603	КУРАГИНО	УЛ.ПАРТИЗАНСКАЯ,179
040124601	ЗАЛЕСОВО	УЛ.ПАРТИЗАНСКАЯ,24Б
040147710	БЕЛОКУРИХА	УЛ.ПАРТИЗАНСКАЯ,3
042520843	ИРКУТСК	УЛ.ПАРТИЗАНСКАЯ,3
047642000	ДУЛЬДУРГА	УЛ.ПАРТИЗАНСКАЯ,3
040509832	ТЕРНЕЙ	УЛ.ПАРТИЗАНСКАЯ,43
040173712	БАРНАУЛ	УЛ.ПАРТИЗАНСКАЯ,44
040156601	ТАЛЬМЕНКА	УЛ.ПАРТИЗАНСКАЯ,49А
047613614	КРАСНЫЙ ЧИКОЙ	УЛ.ПАРТИЗАНСКАЯ,54
049809605	АМГА	УЛ.ПАРТИЗАНСКАЯ,83
041012701	ИВАНОВКА	УЛ.ПАРТИЗАНСКАЯ,92
041018779	АРХАРА	УЛ.ПАРТИЗАНСКАЯ,92
040173753	БАРНАУЛ	УЛ.ПАРТИЗАНСКАЯ,92
040123601	ЗАВЬЯЛОВО	УЛ.ПАРФЕНОВА,2А
042242418	ШАХУНЬЯ	УЛ.ПАРХОМЕНКО,13
045017636	НОВОСИБИРСК	УЛ.ПАРХОМЕНКО,26
047106755	ТЮМЕНЬ	УЛ.ПАРХОМЕНКО,29
041806707	ВОЛГОГРАД	УЛ.ПАРХОМЕНКО,63
048071942	УФА	УЛ.ПАРХОМЕНКО,84/94
046510921	НИЖНИЙ ТАГИЛ	УЛ.ПАТОНА,Д.6
047182809	САЛЕХАРД	УЛ.ПАТРИКЕЕВА,10
047027614	АЛЕКСИН	УЛ.ПАХОМОВА,9
044689466	ДОЛГОПРУДНЫЙ	УЛ.ПАЦАЕВА,7
046805709	БОНДАРИ	УЛ.ПАPОВАТКИНА,1
046805000	БОНДАРИ	УЛ.ПАPОВАТКИНА,1
045622000	МОКШАН	УЛ.ПЕНЗЕНСКАЯ,6
047615000	МОГОЧА	УЛ.ПЕРВАЯ КЛУБНАЯ,3
046013830	МАТВЕЕВ-КУРГАН	УЛ.ПЕРВАЯ ПЯТИЛЕТКА,87
044454754	СИНЕГОРЬЕ	УЛ.ПЕРВАЯ,2,СЕКЦИЯ 4
045225711	АЗОВО	УЛ.ПЕРВОГО МАЯ,14
042275649	ТОНКИНО	УЛ.ПЕРВОМАЙСКАЯ
046161739	ПРОНСК	УЛ.ПЕРВОМАЙСКАЯ 24
049613773	ГРОЗНЫЙ	УЛ.ПЕРВОМАЙСКАЯ 27
049613750	ГРОЗНЫЙ	УЛ.ПЕРВОМАЙСКАЯ 45
049208744	ЗЕЛЕНОДОЛЬСК	УЛ.ПЕРВОМАЙСКАЯ 5
049613610	ГРОЗНЫЙ	УЛ.ПЕРВОМАЙСКАЯ 5
047616000	НЕРЧИНСК	УЛ.ПЕРВОМАЙСКАЯ 61
041101000	ПИНЕГА	УЛ.ПЕРВОМАЙСКАЯ, 55
040377779	ЯРОСЛАВСКАЯ	УЛ.ПЕРВОМАЙСКАЯ,1
048046786	МЕЛЕУЗ	УЛ.ПЕРВОМАЙСКАЯ,1
048046806	МЕЛЕУЗ	УЛ.ПЕРВОМАЙСКАЯ,1
048046751	МЕЛЕУЗ	УЛ.ПЕРВОМАЙСКАЯ,1
044209601	КРАСНОЕ	УЛ.ПЕРВОМАЙСКАЯ,1
044206718	ЛИПЕЦК	УЛ.ПЕРВОМАЙСКАЯ,1
047614706	КЫРА	УЛ.ПЕРВОМАЙСКАЯ,1
048134610	ЗАИГРАЕВО	УЛ.ПЕРВОМАЙСКАЯ,1
047607622	ПРИАРГУНСК	УЛ.ПЕРВОМАЙСКАЯ,1
044206754	ЛИПЕЦК	УЛ.ПЕРВОМАЙСКАЯ,1
049820706	ЛЕНСК	УЛ.ПЕРВОМАЙСКАЯ,10
049820722	ЛЕНСК	УЛ.ПЕРВОМАЙСКАЯ,10
040121701	ЕЛЬЦОВКА	УЛ.ПЕРВОМАЙСКАЯ,10А
048082786	ТОЛБАЗЫ	УЛ.ПЕРВОМАЙСКАЯ,11
040813799	ХАБАРОВСК	УЛ.ПЕРВОМАЙСКАЯ,11
041552000	ПОЧЕП	УЛ.ПЕРВОМАЙСКАЯ,11
049429879	УВА	УЛ.ПЕРВОМАЙСКАЯ,110
041107799	МЕЗЕНЬ	УЛ.ПЕРВОМАЙСКАЯ,110А
048156779	СОСНОВО-ОЗЕРСК	УЛ.ПЕРВОМАЙСКАЯ,117
040338904	НОВОКУБАНСК	УЛ.ПЕРВОМАЙСКАЯ,117
047615715	МОГОЧА	УЛ.ПЕРВОМАЙСКАЯ,12
044518165	МОСКВА	УЛ.ПЕРВОМАЙСКАЯ,126
041114724	ИЛЬИНСКО-ПОДОМСКОЕ	УЛ.ПЕРВОМАЙСКАЯ,13
049481000	ЮКАМЕНСКОЕ	УЛ.ПЕРВОМАЙСКАЯ,13
048671669	ЛОУХИ	УЛ.ПЕРВОМАЙСКАЯ,13-А
041403760	БЕЛГОРОД	УЛ.ПЕРВОМАЙСКАЯ,13-А
046812603	ЖЕРДЕВКА	УЛ.ПЕРВОМАЙСКАЯ,130
048156611	СОСНОВО-ОЗЕРСКОЕ	УЛ.ПЕРВОМАЙСКАЯ,135
041403753	БЕЛГОРОД	УЛ.ПЕРВОМАЙСКАЯ,13А
042519649	ЕРБОГАЧЕН	УЛ.ПЕРВОМАЙСКАЯ,14
048866000	СУСЛОНГЕР	УЛ.ПЕРВОМАЙСКАЯ,14
042034759	КАНТЕМИРОВКА	УЛ.ПЕРВОМАЙСКАЯ,14А
041114000	ИЛЬИНСКО-ПОДОМСКОЕ	УЛ.ПЕРВОМАЙСКАЯ,15А
048860877	ЙОШКАР-ОЛА	УЛ.ПЕРВОМАЙСКАЯ,166
048860714	ЙОШКАР-ОЛА	УЛ.ПЕРВОМАЙСКАЯ,166
048860728	ЙОШКАР-ОЛА	УЛ.ПЕРВОМАЙСКАЯ,166
048860731	ЙОШКАР-ОЛА	УЛ.ПЕРВОМАЙСКАЯ,166
048327714	НАЛЬЧИК	УЛ.ПЕРВОМАЙСКАЯ,167
048327727	НАЛЬЧИК	УЛ.ПЕРВОМАЙСКАЯ,167
044653201	ЭЛЕКТРОСТАЛЬ	УЛ.ПЕРВОМАЙСКАЯ,17
042034733	ПОДГОРЕНСКИЙ	УЛ.ПЕРВОМАЙСКАЯ,175
045025879	НОВОСИБИРСК	УЛ.ПЕРВОМАЙСКАЯ,188
041543612	НОВОЗЫБКОВ	УЛ.ПЕРВОМАЙСКАЯ,19
042030757	ЭРТИЛЬ	УЛ.ПЕРВОМАЙСКАЯ,1А
046805652	БОНДАРИ	УЛ.ПЕРВОМАЙСКАЯ,2
046876615	РЖАКСА	УЛ.ПЕРВОМАЙСКАЯ,2"А"
041559625	УНЕЧА	УЛ.ПЕРВОМАЙСКАЯ,2/2
040146601	КУЛУНДА	УЛ.ПЕРВОМАЙСКАЯ,20
041409612	БОРИСОВКА	УЛ.ПЕРВОМАЙСКАЯ,21
044583259	ДОЛГОПРУДНЫЙ	УЛ.ПЕРВОМАЙСКАЯ,21
044525259	ДОЛГОПРУДНЫЙ	УЛ.ПЕРВОМАЙСКАЯ,21
047191845	ТАРКО-САЛЕ	УЛ.ПЕРВОМАЙСКАЯ,22
047909620	ТУЛЬСКИЙ	УЛ.ПЕРВОМАЙСКАЯ,220
047191640	ТАРКО-САЛЕ	УЛ.ПЕРВОМАЙСКАЯ,22А
044689482	ДУБНА	УЛ.ПЕРВОМАЙСКАЯ,23
040116701	НОВИЧИХА	УЛ.ПЕРВОМАЙСКАЯ,23
041909794	ВОЛОГДА	УЛ.ПЕРВОМАЙСКАЯ,23А
046536632	СЛОБОДО-ТУРИНСК	УЛ.ПЕРВОМАЙСКАЯ,24
049221733	ЧЕРЕМШАН	УЛ.ПЕРВОМАЙСКАЯ,25
043601757	САМАРА	УЛ.ПЕРВОМАЙСКАЯ,25
040146728	КУЛУНДА	УЛ.ПЕРВОМАЙСКАЯ,25 А
047017607	ДУБНА	УЛ.ПЕРВОМАЙСКАЯ,26
046568782	ЕКАТЕРИНБУРГ	УЛ.ПЕРВОМАЙСКАЯ,26
046577421	ЕКАТЕРИНБУРГ	УЛ.ПЕРВОМАЙСКАЯ,26
043602932	САМАРА	УЛ.ПЕРВОМАЙСКАЯ,27
047185639	ЛАБЫТНАНГИ	УЛ.ПЕРВОМАЙСКАЯ,27
046161000	ПРОНСК	УЛ.ПЕРВОМАЙСКАЯ,29
040337000	ПРИМОРСКО-АХТАРСК	УЛ.ПЕРВОМАЙСКАЯ,29
041856792	ВОЛЖСКИЙ	УЛ.ПЕРВОМАЙСКАЯ,3
049481832	ЮКАМЕНСКОЕ	УЛ.ПЕРВОМАЙСКАЯ,3
041552619	ПОЧЕП	УЛ.ПЕРВОМАЙСКАЯ,3
043205636	МЫСКИ	УЛ.ПЕРВОМАЙСКАЯ,30
048706633	ЕМВА	УЛ.ПЕРВОМАЙСКАЯ,30
040337914	ПРИМОРСКО-АХТАРСК	УЛ.ПЕРВОМАЙСКАЯ,30
040337611	ПРИМОРСКО-АХТАРСК	УЛ.ПЕРВОМАЙСКАЯ,30
040146000	КУЛУНДА	УЛ.ПЕРВОМАЙСКАЯ,30
044689678	ДОЛГОПРУДНЫЙ	УЛ.ПЕРВОМАЙСКАЯ,30/1
043698778	ОТРАДНЫЙ	УЛ.ПЕРВОМАЙСКАЯ,30А
043698603	ОТРАДНЫЙ	УЛ.ПЕРВОМАЙСКАЯ,30А
047126000	ЯЛУТОРОВСК	УЛ.ПЕРВОМАЙСКАЯ,32
041101708	ПИНЕГА	УЛ.ПЕРВОМАЙСКАЯ,33
042417626	ИЛЬИНСКОЕ-ХОВАНСКОЕ	УЛ.ПЕРВОМАЙСКАЯ,33А
048702734	СЫКТЫВКАР	УЛ.ПЕРВОМАЙСКАЯ,34
042751795	ЖЕЛЕЗНОДОРОЖНЫЙ	УЛ.ПЕРВОМАЙСКАЯ,35
040311831	ТБИЛИССКАЯ	УЛ.ПЕРВОМАЙСКАЯ,36
042809674	ЛИХОСЛАВЛЬ	УЛ.ПЕРВОМАЙСКАЯ,37
047611776	ЧЕРНЫШЕВСК-ЗАБАЙКАЛЬСКИЙ	УЛ.ПЕРВОМАЙСКАЯ,37
048161000	ХОРИНСК	УЛ.ПЕРВОМАЙСКАЯ,39
047102861	ТЮМЕНЬ	УЛ.ПЕРВОМАЙСКАЯ,39
048859813	ОРШАНКА	УЛ.ПЕРВОМАЙСКАЯ,4
048401603	УСТЬ-КАН	УЛ.ПЕРВОМАЙСКАЯ,4-А
042411617	САВИНО	УЛ.ПЕРВОМАЙСКАЯ,45
049133832	ЧЕРКЕССК	УЛ.ПЕРВОМАЙСКАЯ,45-А
041809800	НОВОНИКОЛАЕВСК	УЛ.ПЕРВОМАЙСКАЯ,47
049133849	ЧЕРКЕССК	УЛ.ПЕРВОМАЙСКАЯ,47
049133865	ЧЕРКЕССК	УЛ.ПЕРВОМАЙСКАЯ,47
049133836	ЧЕРКЕССК	УЛ.ПЕРВОМАЙСКАЯ,47
048012732	ЧИШМЫ	УЛ.ПЕРВОМАЙСКАЯ,48
049133808	ЧЕРКЕССК	УЛ.ПЕРВОМАЙСКАЯ,48
041114604	ИЛЬИНСКО-ПОДОМСКОЕ	УЛ.ПЕРВОМАЙСКАЯ,5
049208887	ЗЕЛЕНОДОЛЬСК	УЛ.ПЕРВОМАЙСКАЯ,5
048702789	СЫКТЫВКАР	УЛ.ПЕРВОМАЙСКАЯ,54
041101630	ПИНЕГА	УЛ.ПЕРВОМАЙСКАЯ,55
040116601	НОВИЧИХА	УЛ.ПЕРВОМАЙСКАЯ,56
046551871	ЕКАТЕРИНБУРГ	УЛ.ПЕРВОМАЙСКАЯ,56,А/Я 206
049133608	АДЫГЕ-ХАБЛЬ	УЛ.ПЕРВОМАЙСКАЯ,57
047102836	ТЮМЕНЬ	УЛ.ПЕРВОМАЙСКАЯ,58"А"
047102944	ТЮМЕНЬ	УЛ.ПЕРВОМАЙСКАЯ,58А
044518442	МОСКВА	УЛ.ПЕРВОМАЙСКАЯ,58Б
047121905	ТЮМЕНЬ	УЛ.ПЕРВОМАЙСКАЯ,6
047613787	КРАСНЫЙ-ЧИКОЙ	УЛ.ПЕРВОМАЙСКАЯ,60
047102680	ТЮМЕНЬ	УЛ.ПЕРВОМАЙСКАЯ,62
046009841	ПРОЛЕТАРСК	УЛ.ПЕРВОМАЙСКАЯ,68
042507743	АЛЗАМАЙ	УЛ.ПЕРВОМАЙСКАЯ,69
041543714	КЛИМОВО	УЛ.ПЕРВОМАЙСКАЯ,7
041543000	КЛИМОВО	УЛ.ПЕРВОМАЙСКАЯ,7
044703744	КАНДАЛАКША	УЛ.ПЕРВОМАЙСКАЯ,71
044629212	КУРОВСКОЕ	УЛ.ПЕРВОМАЙСКАЯ,72
046577841	ЕКАТЕРИНБУРГ	УЛ.ПЕРВОМАЙСКАЯ,77
046551918	ЕКАТЕРИНБУРГ	УЛ.ПЕРВОМАЙСКАЯ,77
048702724	СЫКТЫВКАР	УЛ.ПЕРВОМАЙСКАЯ,78/1
040345000	ОТРАДНАЯ	УЛ.ПЕРВОМАЙСКАЯ,7А
045422657	ТРОСНА	УЛ.ПЕРВОМАЙСКАЯ,8
047118611	ОМУТИНСКОЕ	УЛ.ПЕРВОМАЙСКАЯ,81-А
040359883	СТАРОЩЕРБИНОВСКАЯ	УЛ.ПЕРВОМАЙСКАЯ,87
041552723	ПОЧЕП	УЛ.ПЕРВОМАЙСКАЯ,9
041119611	ЛЕШУКОНСКОЕ	УЛ.ПЕРВОМАЙСКАЯ,9
048702737	СЫКТЫВКАР	УЛ.ПЕРВОМАЙСКАЯ,9
048702746	СЫКТЫВКАР	УЛ.ПЕРВОМАЙСКАЯ,92
040338683	НОВОКУБАНСК	УЛ.ПЕРВОМАЙСКАЯ,95
044652259	ДОЛГОПРУДНЫЙ	УЛ.ПЕРВОМАЙСКАЯ,Д.21
044552259	ДОЛГОПРУДНЫЙ	УЛ.ПЕРВОМАЙСКАЯ,Д.21
044652944	ДОЛГОПРУДНЫЙ	УЛ.ПЕРВОМАЙСКАЯ,Д.52,КВ.55
044552944	ДОЛГОПРУДНЫЙ	УЛ.ПЕРВОМАЙСКАЯ,Д.52,КВ.55
044518907	МОСКВА	УЛ.ПЕРВОМАЙСКАЯ,Д.77
048050785	УЧАЛЫ	УЛ.ПЕРВОСТРОИТЕЛЕЙ,13
040825716	КОМСОМОЛЬСК-НА-АМУРЕ	УЛ.ПЕРВОСТРОИТЕЛЕЙ,19
047165703	РАДУЖНЫЙ	УЛ.ПЕРВОСТРОИТЕЛЕЙ,26
042007790	ВОРОНЕЖ	УЛ.ПЕРЕВЕРТКИНА,7
047003735	ТУЛА	УЛ.ПЕРЕКОПСКАЯ,5Б
040484792	КРАСНОЯРСК	УЛ.ПЕРЕНСОНА,33
044583949	МОСКВА	УЛ.ПЕРЕРВА,68/35
047169943	НИЖНЕВАРТОВСК	УЛ.ПЕРМСКАЯ,24
045744861	ПЕРМЬ	УЛ.ПЕРМСКАЯ,30
045744863	ПЕРМЬ	УЛ.ПЕРМСКАЯ,43
045773710	ПЕРМЬ	УЛ.ПЕРМСКАЯ,54
045773845	ПЕРМЬ	УЛ.ПЕРМСКАЯ,Д.30
047106842	ТЮМЕНЬ	УЛ.ПЕРМЯКОВА,43"А"
047106842	ТЮМЕНЬ	УЛ.ПЕРМЯКОВА,43"А"
047900702	ЭНЕМ	УЛ.ПЕРОВА,75
044518109	МОСКВА	УЛ.ПЕРОВСКАЯ,55
044583792	МОСКВА	УЛ.ПЕРОВСКАЯ,Д.28
046015418	РОСТОВ-НА-ДОНУ	УЛ.ПЕСКОВА,1
049401881	ИЖЕВСК	УЛ.ПЕСОЧНАЯ,11
049401842	ИЖЕВСК	УЛ.ПЕСОЧНАЯ,9
041110620	ХОЛМОГОРЫ	УЛ.ПЕСОШНИКОВА,5
044583415	МОСКВА	УЛ.ПЕСЧАНАЯ,4-А
044541103	МОСКВА	УЛ.ПЕСЧАНАЯ,7
044583057	МОСКВА	УЛ.ПЕСЧАНАЯ,7
049205893	КАЗАНЬ	УЛ.ПЕТЕРБУРГСКАЯ,42
049205717	КАЗАНЬ	УЛ.ПЕТЕРБУРГСКАЯ,88
040701706	АРЗГИР	УЛ.ПЕТИ БАЗАЛЕЯ,1
041909747	ВОЛОГДА	УЛ.ПЕТИНА,4
049805718	ЯКУТСК	УЛ.ПЕТРА АЛЕКСЕЕВА,4
040507864	ВЛАДИВОСТОК	УЛ.ПЕТРА ВЕЛИКОГО,2
044695183	МОСКВА	УЛ.ПЕТРА РОМАНОВА,14 СТР.1
048405786	ГОРНО-АЛТАЙСК	УЛ.ПЕТРА СУХОВА,2
043209722	НОВОКУЗНЕЦК	УЛ.ПЕТРАКОВА,45
046126726	РЯЗАНЬ	УЛ.ПЕТРОВА 10
046126737	РЯЗАНЬ	УЛ.ПЕТРОВА,10
046126799	РЯЗАНЬ	УЛ.ПЕТРОВА,10
049221745	ЛЕНИНОГОРСК	УЛ.ПЕТРОВА,14-А
048860631	ЙОШКАР-ОЛА	УЛ.ПЕТРОВА,14А
048860895	ЙОШКАР-ОЛА	УЛ.ПЕТРОВА,19
048860724	ЙОШКАР-ОЛА	УЛ.ПЕТРОВА,19
048860729	ЙОШКАР-ОЛА	УЛ.ПЕТРОВА,19
049706772	ЧЕБОКСАРЫ	УЛ.ПЕТРОВА,2
049401846	ИЖЕВСК	УЛ.ПЕТРОВА,39А
049401846	ИЖЕВСК	УЛ.ПЕТРОВА,39А
046031606	БЕЛАЯ КАЛИТВА	УЛ.ПЕТРОВА,48
046190710	РЯЗАНЬ	УЛ.ПЕТРОВА,Д.10
044583539	МОСКВА	УЛ.ПЕТРОВКА, Д.26 (ПОЧТ.АДР.1
044585452	МОСКВА	УЛ.ПЕТРОВКА,10
044531731	МОСКВА	УЛ.ПЕТРОВКА,14
044585450	МОСКВА	УЛ.ПЕТРОВКА,14 СТР.3
044583536	МОСКВА	УЛ.ПЕТРОВКА,23/10 СТР.2
044585365	МОСКВА	УЛ.ПЕТРОВКА,24
044579298	МОСКВА	УЛ.ПЕТРОВКА,24
044525352	МОСКВА	УЛ.ПЕТРОВКА,24 СТР.1
044585189	МОСКВА	УЛ.ПЕТРОВКА,26
044583860	МОСКВА	УЛ.ПЕТРОВКА,26
044583477	МОСКВА	УЛ.ПЕТРОВКА,26
044583177	МОСКВА	УЛ.ПЕТРОВКА,26
044583203	МОСКВА	УЛ.ПЕТРОВКА,26
044583948	МОСКВА	УЛ.ПЕТРОВКА,26 А/Я 225
044583096	МОСКВА	УЛ.ПЕТРОВКА,26 ОФ.215
044583264	МОСКВА	УЛ.ПЕТРОВКА,26 ОФИС 215
044583170	МОСКВА	УЛ.ПЕТРОВКА,26 ОФИС 215
044583106	МОСКВА	УЛ.ПЕТРОВКА,26 ОФИС 220
044579241	МОСКВА	УЛ.ПЕТРОВКА,26 ОФИС 220
047601789	ЧИТА	УЛ.ПЕТРОВСКАЯ,26
046015868	РОСТОВ-НА-ДОНУ	УЛ.ПЕТРОВСКАЯ,5/7
045805726	ПСКОВ	УЛ.ПЕТРОВСКАЯ,53
046013631	ТАГАНРОГ	УЛ.ПЕТРОВСКАЯ,74
046013962	ТАГАНРОГ	УЛ.ПЕТРОВСКАЯ,78
046013973	ТАГАНРОГ	УЛ.ПЕТРОВСКАЯ,88
046013996	ТАГАНРОГ	УЛ.ПЕТРОВСКАЯ,88
046013273	ТАГАНРОГ	УЛ.ПЕТРОВСКАЯ,88
049805779	ЯКУТСК	УЛ.ПЕТРОВСКОГО,21/2
048580614	ЯШАЛТА	УЛ.ПЕТРОВСКОГО,89
046023653	ЧЕРТКОВО	УЛ.ПЕТРОВСКОГО,89
046023861	ЧЕРТКОВО	УЛ.ПЕТРОВСКОГО,95
048702766	СЫКТЫВКАР	УЛ.ПЕТРОЗАВОДСКАЯ,17
048702724	СЫКТЫВКАР	УЛ.ПЕТРОЗАВОДСКАЯ,17
045773886	ПЕРМЬ	УЛ.ПЕТРОПАВЛОВСКАЯ,41
045773708	ПЕРМЬ	УЛ.ПЕТРОПАВЛОВСКАЯ,54
045773819	ПЕРМЬ	УЛ.ПЕТРОПАВЛОВСКАЯ,59
045017715	НОВОСИБИРСК	УЛ.ПЕТУХОВА,16/1
045017736	НОВОСИБИРСК	УЛ.ПЕТУХОВА,69
045017637	НОВОСИБИРСК	УЛ.ПЕТУХОВА,74
043807742	КУРСК	УЛ.ПЕPВАЯ СТPОИТЕЛЬНАЯ,3-А
046834000	УВАРОВО	УЛ.ПЕPВОМАЙСКАЯ,105
042439000	КОМСОМОЛЬСК	УЛ.ПЕPВОМАЙСКАЯ,12
046812729	ЖЕРДЕВКА	УЛ.ПЕPВОМАЙСКАЯ,134
046812000	ЖЕРДЕВКА	УЛ.ПЕPВОМАЙСКАЯ,134
044206743	ЛИПЕЦК	УЛ.ПЕPВОМАЙСКАЯ,66
046876000	РЖАКСА	УЛ.ПЕPВОМАЙСКАЯ,Д.4
046006822	КАМЕНСК-ШАХТИНСКИЙ	УЛ.ПИВОВАРОВА,51
049213708	МЕНДЕЛЕЕВСК	УЛ.ПИОНЕРСКАЯ 12
044106717	НОВАЯ-ЛАДОГА	УЛ.ПИОНЕРСКАЯ 14
049209856	АРСК	УЛ.ПИОНЕРСКАЯ 35
047542763	УЙСКОЕ	УЛ.ПИОНЕРСКАЯ, 10
044671267	ВОСКРЕСЕНСК	УЛ.ПИОНЕРСКАЯ, 3
043657864	ЧАПАЕВСК	УЛ.ПИОНЕРСКАЯ,1
040452655	АБАН	УЛ.ПИОНЕРСКАЯ,1
045344830	ТЮЛЬГАН	УЛ.ПИОНЕРСКАЯ,10
047127724	ЯРКОВО	УЛ.ПИОНЕРСКАЯ,102"А"
040461810	ШУШЕНСКОЕ	УЛ.ПИОНЕРСКАЯ,11
040169710	АЛЕЙСК	УЛ.ПИОНЕРСКАЯ,119
046514737	ПЫШМА	УЛ.ПИОНЕРСКАЯ,12
046009648	ПРОЛЕТАРСК	УЛ.ПИОНЕРСКАЯ,124А
047186784	НАДЫМ	УЛ.ПИОНЕРСКАЯ,13
041419717	КРАСНАЯ ЯРУГА	УЛ.ПИОНЕРСКАЯ,14
042852625	СТАРИЦА	УЛ.ПИОНЕРСКАЯ,15
044454615	ОРОТУКАН	УЛ.ПИОНЕРСКАЯ,15
048715000	ВУКТЫЛ	УЛ.ПИОНЕРСКАЯ,16
044672445	КРАСНОГОРСК	УЛ.ПИОНЕРСКАЯ,17
049514718	СОРСК	УЛ.ПИОНЕРСКАЯ,18А
048715738	ВУКТЫЛ	УЛ.ПИОНЕРСКАЯ,1А
043657741	ЧАПАЕВСК	УЛ.ПИОНЕРСКАЯ,2
040452706	АБАН	УЛ.ПИОНЕРСКАЯ,2
044106724	КИРОВСК	УЛ.ПИОНЕРСКАЯ,2
046427000	УГЛЕГОРСК	УЛ.ПИОНЕРСКАЯ,2
044109722	ВЫБОРГ	УЛ.ПИОНЕРСКАЯ,2
047305608	БАРЫШ	УЛ.ПИОНЕРСКАЯ,25
040816729	СОВЕТСКАЯ ГАВАНЬ	УЛ.ПИОНЕРСКАЯ,28
048580702	ПРИЮТНОЕ	УЛ.ПИОНЕРСКАЯ,28
041557728	СУРАЖ	УЛ.ПИОНЕРСКАЯ,28Б
047304820	ЧЕРДАКЛЫ	УЛ.ПИОНЕРСКАЯ,29
042730749	СВЕТЛЫЙ	УЛ.ПИОНЕРСКАЯ,3
049426608	АЛНАШИ	УЛ.ПИОНЕРСКАЯ,3
040509634	ДАЛЬНЕГОРСК	УЛ.ПИОНЕРСКАЯ,31
043738000	ШАДРИНСК	УЛ.ПИОНЕРСКАЯ,32
041012771	БЛАГОВЕЩЕНСК	УЛ.ПИОНЕРСКАЯ,32/2
041012791	БЛАГОВЕЩЕНСК	УЛ.ПИОНЕРСКАЯ,32/2
041012788	БЛАГОВЕЩЕНСК	УЛ.ПИОНЕРСКАЯ,32/2
045619620	ЛОПАТИНО	УЛ.ПИОНЕРСКАЯ,37
047908746	МАЙКОП	УЛ.ПИОНЕРСКАЯ,374Е
043005602	ЭССО	УЛ.ПИОНЕРСКАЯ,4
049465620	МАЛАЯ ПУРГА	УЛ.ПИОНЕРСКАЯ,43
047303622	СТ.КУЛАТКА	УЛ.ПИОНЕРСКАЯ,5
047305000	БАРЫШ	УЛ.ПИОНЕРСКАЯ,5
048205955	БУЙНАКСК	УЛ.ПИОНЕРСКАЯ,5
048668728	КОСТОМУКША	УЛ.ПИОНЕРСКАЯ,6
042748720	КАЛИНИНГРАД	УЛ.ПИОНЕРСКАЯ,61
046416735	ДОЛИНСК	УЛ.ПИОНЕРСКАЯ,7
042725000	ЧЕРНЯХОВСК	УЛ.ПИОНЕРСКАЯ,7
042782002	ЧЕРНЯХОВСК	УЛ.ПИОНЕРСКАЯ,7
046009839	ОРЛОВСКИЙ	УЛ.ПИОНЕРСКАЯ,72
048580613	ПРИЮТНОЕ	УЛ.ПИОНЕРСКАЯ,77
043470728	ВОХМА	УЛ.ПИОНЕРСКАЯ,9
044672767	КРАСНОГОРСК	УЛ.ПИОНЕРСКАЯ,Д.17
044454000	ОРОТУКАН	УЛ.ПИОНЕPСКАЯ,13
044030851	САНКТ-ПЕТЕРБУРГ	УЛ.ПИРОГОВА,18
044030923	САНКТ-ПЕТЕРБУРГ	УЛ.ПИРОГОВА,18
042274804	ДЗЕРЖИНСК	УЛ.ПИРОГОВА,35
042274426	ДЗЕРЖИНСК	УЛ.ПИРОГОВА,35
046426734	СМИРНЫХ	УЛ.ПИРОГОВА,6А
045005848	НОВОСИБИРСК	УЛ.ПИСАРЕВА,121
045005800	НОВОСИБИРСК	УЛ.ПИСАРЕВА,36
042520888	ИРКУТСК	УЛ.ПИСКУНОВА,122
042282883	НИЖНИЙ НОВГОРОД	УЛ.ПИСКУНОВА,27А
042202861	НИЖНИЙ НОВГОРОД	УЛ.ПИСКУНОВА,27А
042202769	НИЖНИЙ НОВГОРОД	УЛ.ПИСКУНОВА,31,ПОМ.П51
044545121	МОСКВА	УЛ.ПИСЦОВАЯ,1-А
044552746	МОСКВА	УЛ.ПИСЦОВАЯ,13"А"
044583746	МОСКВА	УЛ.ПИСЦОВАЯ,13"А"
044583230	МОСКВА	УЛ.ПИСЦОВАЯ,16 СТР.5
044585752	МОСКВА	УЛ.ПИСЦОВСКАЯ,13А
044583210	МОСКВА	УЛ.ПЛАНЕТНАЯ,19/7 СТР.1
045003734	НОВОСИБИРСК	УЛ.ПЛАНЕТНАЯ,30
040396732	СОЧИ	УЛ.ПЛАСТУНСКАЯ,2
040396875	СОЧИ	УЛ.ПЛАСТУНСКАЯ,52 А
049821614	НАМЦЫ	УЛ.ПЛАТОНОВА,3
042007793	ВОРОНЕЖ	УЛ.ПЛАТОНОВА,4
042007810	ВОРОНЕЖ	УЛ.ПЛАТОНОВА,4
042007650	ВОРОНЕЖ	УЛ.ПЛАТОНОВА,4
042007828	ВОРОНЕЖ	УЛ.ПЛАТОНОВА,8
042007837	ВОРОНЕЖ	УЛ.ПЛАТОНОВА,8
045017834	НОВОСИБИРСК	УЛ.ПЛАХОТНОГО,25/1
040508722	УССУРИЙСК	УЛ.ПЛЕХАНОВА,100
040508482	УССУРИЙСК	УЛ.ПЛЕХАНОВА,100
040508855	УССУРИЙСК	УЛ.ПЛЕХАНОВА,100
049710622	ЯДРИН	УЛ.ПЛЕХАНОВА,14
045866622	ПОРХОВ	УЛ.ПЛЕХАНОВА,3
045866000	ПОРХОВ	УЛ.ПЛЕХАНОВА,3
044225753	ЛИПЕЦК	УЛ.ПЛЕХАНОВА,34А
040508621	УССУРИЙСК	УЛ.ПЛЕХАНОВА,35
045773900	ПЕРМЬ	УЛ.ПЛЕХАНОВА,70А
042007886	ВОРОНЕЖ	УЛ.ПЛЕХАНОВСКАЯ,16
042007857	ВОРОНЕЖ	УЛ.ПЛЕХАНОВСКАЯ,16
042007742	ВОРОНЕЖ	УЛ.ПЛЕХАНОВСКАЯ,31
042007777	ВОРОНЕЖ	УЛ.ПЛЕХАНОВСКАЯ,48А
042007773	ВОРОНЕЖ	УЛ.ПЛЕХАНОВСКАЯ,53
042007860	ВОРОНЕЖ	УЛ.ПЛЕХАНОВСКАЯ,53
043460601	МАКАРЬЕВ	УЛ.ПЛОЩАДНАЯ,2
044585417	МОСКВА	УЛ.ПЛЮЩИХА,10 СТР.1
044541204	МОСКВА	УЛ.ПЛЮЩИХА,37
044583480	МОСКВА	УЛ.ПЛЮЩИХА,39
044583145	МОСКВА	УЛ.ПЛЮЩИХА,39
044585722	МОСКВА	УЛ.ПЛЮЩИХА,39
044585687	МОСКВА	УЛ.ПЛЮЩИХА,39(ПОМ.ДДВЦ "ЭСТА")
044585719	МОСКВА	УЛ.ПЛЮЩИХА,39(ПОМ.ДДВЦ "ЭСТА")
044585739	МОСКВА	УЛ.ПЛЮЩИХА,39(ПОМ.ДДВЦ "ЭСТА")
040393505	ЕЙСК	УЛ.ПЛЯЖНАЯ,2
043626639	ХВОРОСТЯНКА	УЛ.ПЛЯСУНКОВА,20
047169754	НИЖНЕВАРТОВСК	УЛ.ПОБЕДЫ 18А
041810676	СТАРАЯ ПОЛТАВКА	УЛ.ПОБЕДЫ,
045024823	КОЧЕНЕВО	УЛ.ПОБЕДЫ, 13
042034748	КАНТЕМИРОВКА	УЛ.ПОБЕДЫ,1
048603687	ПИТКЯРАНТА	УЛ.ПОБЕДЫ,1
046329769	МОКРОУС	УЛ.ПОБЕДЫ,1
043735850	КУРГАН	УЛ.ПОБЕДЫ,10
043748807	ПОЛОВИННОЕ	УЛ.ПОБЕДЫ,10
045745602	ДОБРЯНКА	УЛ.ПОБЕДЫ,10
043748000	ПОЛОВИННОЕ	УЛ.ПОБЕДЫ,10
046900600	КОЛПАШЕВО	УЛ.ПОБЕДЫ,10/1
041403632	БЕЛГОРОД	УЛ.ПОБЕДЫ,104
041549707	ДУБРОВКА	УЛ.ПОБЕДЫ,11
046036825	КРАСНЫЙ СУЛИН	УЛ.ПОБЕДЫ,11
044030847	САНКТ-ПЕТЕРБУРГ	УЛ.ПОБЕДЫ,11
044030935	САНКТ-ПЕТЕРБУРГ	УЛ.ПОБЕДЫ,11
046900722	КОЛПАШЕВО	УЛ.ПОБЕДЫ,11
041549000	ДУБРОВКА	УЛ.ПОБЕДЫ,11
040393897	ЕЙСК	УЛ.ПОБЕДЫ,111/1
041115606	КАРГОПОЛЬ	УЛ.ПОБЕДЫ,12
040149601	БУРЛА	УЛ.ПОБЕДЫ,12
041115635	КАРГОПОЛЬ	УЛ.ПОБЕДЫ,12
042913000	ОБНИНСК	УЛ.ПОБЕДЫ,12А
044924711	ПОДДОРЬЕ	УЛ.ПОБЕДЫ,13
045024000	КОЧЕНЕВО	УЛ.ПОБЕДЫ,13
047888773	ЯРОСЛАВЛЬ	УЛ.ПОБЕДЫ,14
048608698	СУОЯРВИ	УЛ.ПОБЕДЫ,15
044653000	ЭЛЕКТРОСТАЛЬ	УЛ.ПОБЕДЫ,15
043606732	СЫЗРАНЬ	УЛ.ПОБЕДЫ,16
046329635	МОКРОУС	УЛ.ПОБЕДЫ,16
046423722	ХОЛМСК	УЛ.ПОБЕДЫ,16
047512651	ОЗЕРСК	УЛ.ПОБЕДЫ,16
044653464	ЭЛЕКТРОСТАЛЬ	УЛ.ПОБЕДЫ,16
046423716	ХОЛМСК	УЛ.ПОБЕДЫ,16
046501000	АСБЕСТ	УЛ.ПОБЕДЫ,17
048608000	СУОЯРВИ	УЛ.ПОБЕДЫ,18
044460731	ЭВЕНСК	УЛ.ПОБЕДЫ,19
041023766	БЕЛОГОРСК	УЛ.ПОБЕДЫ,19
040126701	ЦЕЛИННОЕ	УЛ.ПОБЕДЫ,19А
049481625	ЮКАМЕНСКОЕ	УЛ.ПОБЕДЫ,1Б
048961614	ЧАМЗИНКА	УЛ.ПОБЕДЫ,2
048961834	ЧАМЗИНКА	УЛ.ПОБЕДЫ,20
046501602	АСБЕСТ	УЛ.ПОБЕДЫ,21
044653110	ЭЛЕКТРОСТАЛЬ	УЛ.ПОБЕДЫ,22-1
047191914	ТАРКО-САЛЕ	УЛ.ПОБЕДЫ,22А
043751684	ШУМИХА	УЛ.ПОБЕДЫ,23
046927611	СЕВЕРСК	УЛ.ПОБЕДЫ,27А
044109766	СВЕТОГОРСК	УЛ.ПОБЕДЫ,28
046900000	КОЛПАШЕВО	УЛ.ПОБЕДЫ,3
042034720	МИТРОФАНОВКА	УЛ.ПОБЕДЫ,31
042745624	НЕМАН	УЛ.ПОБЕДЫ,32А
044671433	ВОСКРЕСЕНСК	УЛ.ПОБЕДЫ,34
041012744	СКОВОРОДИНО	УЛ.ПОБЕДЫ,36
043209601	ОСИННИКИ	УЛ.ПОБЕДЫ,37А
042012690	ПЕТРОПАВЛОВКА	УЛ.ПОБЕДЫ,39
042520613	КАЧУГ	УЛ.ПОБЕДЫ,4
042028623	НОВОВОРОНЕЖ	УЛ.ПОБЕДЫ,4
046036000	КРАСНЫЙ СУЛИН	УЛ.ПОБЕДЫ,4
042012732	ПЕТРОПАВЛОВКА	УЛ.ПОБЕДЫ,41
043470771	БОГОВАРОВО	УЛ.ПОБЕДЫ,47
041018000	РАЙЧИХИНСК	УЛ.ПОБЕДЫ,49
041822661	КОТОВО	УЛ.ПОБЕДЫ,5
041203753	АСТРАХАНЬ	УЛ.ПОБЕДЫ,53
041203708	АСТРАХАНЬ	УЛ.ПОБЕДЫ,53
043470602	БОГОВАРОВО	УЛ.ПОБЕДЫ,58
049820701	ЛЕНСК	УЛ.ПОБЕДЫ,6
045040632	ЧАНЫ	УЛ.ПОБЕДЫ,65
040333000	ЛАЗАРЕВСКОЕ	УЛ.ПОБЕДЫ,67
041810804	СТАРАЯ ПОЛТАВКА	УЛ.ПОБЕДЫ,69
042725716	ЧЕРНЯХОВСК	УЛ.ПОБЕДЫ,7
042725774	ЧЕРНЯХОВСК	УЛ.ПОБЕДЫ,7
040333866	СОЧИ,Л-200	УЛ.ПОБЕДЫ,73-А
041108761	СЕВЕРОДВИНСК	УЛ.ПОБЕДЫ,78
041108761	СЕВЕРОДВИНСК	УЛ.ПОБЕДЫ,78
045040855	ЧАНЫ	УЛ.ПОБЕДЫ,79
045040000	ЧАНЫ	УЛ.ПОБЕДЫ,79
041018734	РАЙЧИХИНСК	УЛ.ПОБЕДЫ,8
040149000	БУРЛА	УЛ.ПОБЕДЫ,8
041403729	БЕЛГОРОД	УЛ.ПОБЕДЫ,85
046013644	МАТВЕЕВ-КУРГАН	УЛ.ПОБЕДЫ,9
042204704	АРЗАМАС	УЛ.ПОБЕДЫ,9
041119000	ЛЕШУКОНСКОЕ	УЛ.ПОБЕДЫ,9
043021700	ВИЛЮЧИНСК	УЛ.ПОБЕДЫ,9
043601628	НЕФТЕГОРСК	УЛ.ПОБЕДЫ,9-А
048961000	ЧАМЗИНКА	УЛ.ПОБЕДЫ,Д.10
044653888	ЭЛЕКТРОСТАЛЬ	УЛ.ПОБЕДЫ,Д.15,КОР.1
044650316	ПPОТВИНО	УЛ.ПОБЕДЫ,Д.2"В"
044671342	ВОСКРЕСЕНСК	УЛ.ПОБЕДЫ,Д.20
048961748	ЧАМЗИНКА	УЛ.ПОБЕДЫ,Д.20
047191961	ТАРКО-САЛЕ	УЛ.ПОБЕДЫ,Д.22-А
044705775	КОЛА	УЛ.ПОБЕДЫ,Д.2А
044695303	ПPОТВИНО	УЛ.ПОБЕДЫ,Д.2В
043470602	БОГОВАРОВО	УЛ.ПОБЕДЫ,Д.47
046510941	НИЖНИЙ ТАГИЛ	УЛ.ПОБЕДЫ,ДОМ 45А
044583775	МОСКВА	УЛ.ПОВАРСКАЯ,10
044583371	МОСКВА	УЛ.ПОВАРСКАЯ,10
044585145	МОСКВА	УЛ.ПОВАРСКАЯ,27
044583729	МОСКВА	УЛ.ПОВАРСКАЯ,33
044585667	МОСКВА	УЛ.ПОВАРСКАЯ,33
044545228	МОСКВА	УЛ.ПОВАРСКАЯ,8/1 СТР.2
040510798	НАХОДКА	УЛ.ПОГРАНИЧНАЯ
040510495	НАХОДКА	УЛ.ПОГРАНИЧНАЯ
043002700	ПЕТРОПАВЛОВСК-КАМЧАТСКИЙ	УЛ.ПОГРАНИЧНАЯ, Д.19
040507301	ВЛАДИВОСТОК	УЛ.ПОГРАНИЧНАЯ,15В
048407605	КОШ-АГАЧ	УЛ.ПОГРАНИЧНАЯ,16
043002788	ПЕТРОПАВЛОВСК-КАМЧАТСКИЙ	УЛ.ПОГРАНИЧНАЯ,19
043002727	ПЕТРОПАВЛОВСК-КАМЧАТСКИЙ	УЛ.ПОГРАНИЧНАЯ,19
042007726	ВОРОНЕЖ	УЛ.ПОГРАНИЧНАЯ,2
040510742	НАХОДКА	УЛ.ПОГРАНИЧНАЯ,25
046401768	ЮЖНО-САХАЛИНСК	УЛ.ПОГРАНИЧНАЯ,3
046419687	НОГЛИКИ	УЛ.ПОГРАНИЧНАЯ,6
040510852	НАХОДКА	УЛ.ПОГРАНИЧНАЯ,6
044583637	МОСКВА	УЛ.ПОДБЕЛЬСКОГО,3 КОРП.1
042511705	БРАТСК	УЛ.ПОДБЕЛЬСКОГО,33
042511721	БРАТСК	УЛ.ПОДБЕЛЬСКОГО,33,А/Я 2248
044109773	ВЫБОРГ	УЛ.ПОДГОРНАЯ,10
041408634	КРАСНОЕ	УЛ.ПОДГОРНАЯ,5
046126796	РЯЗАНЬ	УЛ.ПОДГОРНАЯ,5
046126796	РЯЗАНЬ	УЛ.ПОДГОРНАЯ,5
046126795	РЯЗАНЬ	УЛ.ПОДГОРНАЯ,5
042422775	КИНЕШМА	УЛ.ПОДГОРНАЯ,90/10
042422788	КИНЕШМА	УЛ.ПОДГОРНАЯ,90/10
043469748	КОСТРОМА	УЛ.ПОДЛИПАЕВА,3,ПОМ.,49
044539109	МОСКВА	УЛ.ПОДОЛЬСКАЯ,31 КВ.50
044546103	МОСКВА	УЛ.ПОДОЛЬСКАЯ,31,КВ.50
048860726	ЙОШКАР-ОЛА	УЛ.ПОДОЛЬСКИХ КУРСАНТОВ,1
042748765	КАЛИНИНГРАД	УЛ.ПОДПОЛКОВНИКА ИВАННИКОВА,15
046015806	БАГАЕВСКИЙ	УЛ.ПОДРОЙКИНА,20
046060639	БАГАЕВСКАЯ	УЛ.ПОДРОЙКИНА,6
046011615	МОРОЗОВСК	УЛ.ПОДТЕЛКОВА,27
047182727	САЛЕХАРД	УЛ.ПОДШИБЯКИНА,17А
044689316	ДМИТРОВ	УЛ.ПОДЬЯЧЕВА,60
049033604	ВЛАДИКАВКАЗ	УЛ.ПОЖАРСКОГО,3
041803659	КЛЕТСКАЯ	УЛ.ПОКАЛЬЧУКА,25
044583561	МОСКВА	УЛ.ПОКРОВКА,10
044552620	МОСКВА	УЛ.ПОКРОВКА,10 СТР.1
044585112	МОСКВА	УЛ.ПОКРОВКА,10 СТР.1
044545147	МОСКВА	УЛ.ПОКРОВКА,13
044583496	МОСКВА	УЛ.ПОКРОВКА,24/2 СТР.1
044583496	МОСКВА	УЛ.ПОКРОВКА,24/2 СТР.1
044579135	МОСКВА	УЛ.ПОКРОВКА,28
044583800	МОСКВА	УЛ.ПОКРОВКА,33/22
044525942	МОСКВА	УЛ.ПОКРОВКА,45 СТР.1
045402722	ОРЕЛ	УЛ.ПОКРОВСКАЯ,11
045402714	ОРЕЛ	УЛ.ПОКРОВСКАЯ,11,ЛИТ.Д,ПОМ.3
047323613	МАЙНА	УЛ.ПОЛБИНА,1А
042908735	КАЛУГА	УЛ.ПОЛЕ СВОБОДЫ,129
046807701	ГАВРИЛОВКА-2-Я	УЛ.ПОЛЕВАЯ
046366623	РТИЩЕВО	УЛ.ПОЛЕВАЯ,2
040173710	БАРHАУЛ	УЛ.ПОЛЕВАЯ,22
041119716	ЛЕШУКОНСКОЕ	УЛ.ПОЛЕВАЯ,5
043602782	САМАРА	УЛ.ПОЛЕВАЯ,50
040173761	БАРНАУЛ	УЛ.ПОЛЕВАЯ,7
043602719	БОЛЬШАЯ ЧЕРНИГОВКА	УЛ.ПОЛЕВАЯ,73
043602634	БОЛЬШАЯ ЧЕРНИГОВКА	УЛ.ПОЛЕВАЯ,73
043602894	САМАРА	УЛ.ПОЛЕВАЯ,74
047003782	ЗАОКСКИЙ	УЛ.ПОЛЕНОВА,19
045402604	ОРЕЛ	УЛ.ПОЛЕССКАЯ, 53
045402790	ОРЕЛ	УЛ.ПОЛЕССКАЯ,28
040173741	БАРНАУЛ	УЛ.ПОЛЗУНОВА,26
040173748	БАРНАУЛ	УЛ.ПОЛЗУНОВА,26
040173711	БАРНАУЛ	УЛ.ПОЛЗУНОВА,26
040173763	БАРНАУЛ	УЛ.ПОЛЗУНОВА,26
040173725	БАРНАУЛ	УЛ.ПОЛЗУНОВА,26
040173764	БАРНАУЛ	УЛ.ПОЛЗУНОВА,26
048149788	СЕВЕРОБАЙКАЛЬСК	УЛ.ПОЛИГРАФИСТОВ 18
048149705	СЕВЕРОБАЙКАЛЬСК	УЛ.ПОЛИГРАФИСТОВ,10
048149621	СЕВЕРОБАЙКАЛЬСК	УЛ.ПОЛИГРАФИСТОВ,18
044030863	САНКТ-ПЕТЕРБУРГ	УЛ.ПОЛИТЕХНИЧЕСКАЯ,19
044545192	МОСКВА	УЛ.ПОЛКОВАЯ,17
044579570	МОСКВА	УЛ.ПОЛКОВАЯ,17
044579990	МОСКВА	УЛ.ПОЛКОВАЯ,17
044585483	МОСКВА	УЛ.ПОЛКОВАЯ,17
045268734	ОМСК	УЛ.ПОЛКОВАЯ,34
042618741	НАЗРАНЬ	УЛ.ПОЛОВИНКИНА,9
042618726	НАЗРАНЬ	УЛ.ПОЛОВИНКИНА,9
040502809	ВЛАДИВОСТОК	УЛ.ПОЛОГАЯ,36
040507358	ВЛАДИВОСТОК	УЛ.ПОЛОГАЯ,67
046871785	МИЧУРИНСК	УЛ.ПОЛТАВСКАЯ,101
044030712	САНКТ-ПЕТЕРБУРГ	УЛ.ПОЛТАВСКАЯ,6
044030899	САНКТ-ПЕТЕРБУРГ	УЛ.ПОЛТАВСКАЯ,Д.6
043496721	КАДЫЙ	УЛ.ПОЛЯНСКАЯ,47
047723738	ПЕВЕК	УЛ.ПОЛЯРНАЯ,19"А"
047723785	ПЕВЕК	УЛ.ПОЛЯРНАЯ,8
044705762	МУРМАНСК	УЛ.ПОЛЯРНЫЕ ЗОРИ,1
044705738	МУРМАНСК	УЛ.ПОЛЯРНЫЕ ЗОРИ,19
044705763	МУРМАНСК	УЛ.ПОЛЯРНЫЕ ЗОРИ,19
044705797	МУРМАНСК	УЛ.ПОЛЯРНЫЕ ЗОРИ,47
044705769	МУРМАНСК	УЛ.ПОЛЯРНЫЕ ЗОРИ,Д.22А
045415721	ХОТЫНЕЦ	УЛ.ПОМАТИЛОВА,33
041117836	АРХАНГЕЛЬСК	УЛ.ПОМОРСКАЯ,2/68
041117945	АРХАНГЕЛЬСК	УЛ.ПОМОРСКАЯ,2/68
041117748	АРХАНГЕЛЬСК	УЛ.ПОМОРСКАЯ,26
041117719	АРХАНГЕЛЬСК	УЛ.ПОМОРСКАЯ,36
041117706	АРХАНГЕЛЬСК	УЛ.ПОМОРСКАЯ,36
041117702	АРХАНГЕЛЬСК	УЛ.ПОМОРСКАЯ,45
041117715	АРХАНГЕЛЬСК	УЛ.ПОМОРСКАЯ,45
041117737	АРХАНГЕЛЬСК	УЛ.ПОМОРСКАЯ,49
041117774	АРХАНГЕЛЬСК	УЛ.ПОМОРСКАЯ,49
041117958	АРХАНГЕЛЬСК	УЛ.ПОМОРСКАЯ,49
041117705	АРХАНГЕЛЬСК	УЛ.ПОМОРСКАЯ,7
041117711	АРХАНГЕЛЬСК	УЛ.ПОМОРСКАЯ,Д.2/68
046327700	БАЗАРНЫЙ-КАРАБУЛАК	УЛ.ПОМЯЛОВСКОГО,Д.27
042520824	ИРКУТСК	УЛ.ПОМЯПОВСКОГО,1,К.102
047113911	ИШИМ	УЛ.ПОНОМАРЕВА,41
042294778	ЗАВОЛЖЬЕ	УЛ.ПОНОМАРЕВА,6
046624624	ЕРШИЧИ	УЛ.ПОНЯТОВСКАЯ,29
046624000	ЕРШИЧИ	УЛ.ПОНЯТОВСКАЯ,29
046624713	ЕРШИЧИ	УЛ.ПОНЯТОВСКАЯ,5
047191795	УРЕНГОЙ	УЛ.ПОПЕНЧЕНКО,3-А
047184782	УРЕНГОЙ	УЛ.ПОПЕНЧЕНКО,3"А"
047191984	УРЕНГОЙ	УЛ.ПОПЕНЧЕНКО,3"А"
047184000	УРЕНГОЙ	УЛ.ПОПЕНЧЕНКО,5А
041814663	МИХАЙЛОВКА	УЛ.ПОПЕРЕЧНАЯ,1
046126704	РЯЗАНЬ	УЛ.ПОПОВА, 19/43
043304764	КИРОВ	УЛ.ПОПОВА, 28А
045003848	БЕРДСК	УЛ.ПОПОВА,11
046510617	НИЖНИЙ ТАГИЛ	УЛ.ПОПОВА,14
041117752	АРХАНГЕЛЬСК	УЛ.ПОПОВА,15 КВ.8
046126715	РЯЗАНЬ	УЛ.ПОПОВА,19/43
045773702	ПЕРМЬ	УЛ.ПОПОВА,21
045773717	ПЕРМЬ	УЛ.ПОПОВА,21
045773728	ПЕРМЬ	УЛ.ПОПОВА,21
043729666	БЕЛОЗЕРСКОЕ	УЛ.ПОПОВА,25
046568739	ЕКАТЕРИНБУРГ	УЛ.ПОПОВА,3
046551943	ЕКАТЕРИНБУРГ	УЛ.ПОПОВА,33А
044030872	САНКТ-ПЕТЕРБУРГ	УЛ.ПОПОВА,39
040173747	БАРНАУЛ	УЛ.ПОПОВА,73 А
045744801	ПЕРМЬ	УЛ.ПОПОВА,9
046126718	РЯЗАНЬ	УЛ.ПОПОВА,Д.19/43
047175923	ЮГОРСК	УЛ.ПОПОВА,Д.63
045354808	ОРЕНБУРГ	УЛ.ПОПОВА/ЦВИЛИНГА,40/29
043004722	ПАЛАНА	УЛ.ПОРОТОВА,14
043004601	ПАЛАНА	УЛ.ПОРОТОВА,14
046900738	КОЛПАШЕВО	УЛ.ПОРТОВАЯ 22/1
046900743	КОЛПАШЕВО	УЛ.ПОРТОВАЯ 70
040514733	ПРЕОБРАЖЕНИЕ	УЛ.ПОРТОВАЯ,1
041117739	НАРЬЯН-МАР	УЛ.ПОРТОВАЯ,11
041125739	НАРЬЯН-МАР	УЛ.ПОРТОВАЯ,11
044442727	МАГАДАН	УЛ.ПОРТОВАЯ,16,КОРПУС ВЦ
040510716	НАХОДКА	УЛ.ПОРТОВАЯ,20А
040510837	НАХОДКА	УЛ.ПОРТОВАЯ,22
040510602	НАХОДКА	УЛ.ПОРТОВАЯ,3
042748779	КАЛИНИНГРАД	УЛ.ПОРТОВАЯ,30
047719763	ШАХТЕРСКИЙ	УЛ.ПОРТОВАЯ,4-А
046014843	УСТЬ-ДОНЕЦКИЙ	УЛ.ПОРТОВАЯ,5
040395501	НОВОРОССИЙСК	УЛ.ПОРТОВАЯ,6-А
046577205	ЕКАТЕРИНБУРГ	УЛ.ПОСАДСКАЯ,21,ОФИС 235
040526709	ФОКИНО	УЛ.ПОСТНИКОВА,3
045354835	ОРЕНБУРГ	УЛ.ПОСТНИКОВА,9Б
045354804	ОРЕНБУРГ	УЛ.ПОСТНИКОВА,9Б
040813720	ХАБАРОВСК	УЛ.ПОСТЫШЕВА,16
040813780	ХАБАРОВСК	УЛ.ПОСТЫШЕВА,16
040813822	ХАБАРОВСК	УЛ.ПОСТЫШЕВА,16,ОФ.317
045004731	НОВОСИБИРСК	УЛ.ПОТАНИНСКАЯ,3А,КОМ.35
045004755	НОВОСИБИРСК	УЛ.ПОТАНИНСКАЯ,3А,КОМ.42
045004733	НОВОСИБИРСК	УЛ.ПОТАНИНСКАЯ,3А,КОМ.42
045367889	ОРЕНБУРГ	УЛ.ПОТЕХИНА,Д.41
045354889	ОРЕНБУРГ	УЛ.ПОТЕХИНА,Д.41
045354897	ОРЕНБУРГ	УЛ.ПОТЕХИНА,Д.41
046191000	ЧУЧКОВО	УЛ.ПОЧТОВАЯ 42
046190706	РЫБНОЕ	УЛ.ПОЧТОВАЯ Д.1
042243783	НАВАШИНО	УЛ.ПОЧТОВАЯ,1
042243000	НАВАШИНО	УЛ.ПОЧТОВАЯ,1
044672477	ЗВЕНИГОРОД	УЛ.ПОЧТОВАЯ,10
049209648	ПЕСТРЕЦЫ	УЛ.ПОЧТОВАЯ,13
047303842	РАДИЩЕВО	УЛ.ПОЧТОВАЯ,2
044651484	ЛОТОШИНО	УЛ.ПОЧТОВАЯ,2
043677604	ЧЕЛНО-ВЕРШИНЫ	УЛ.ПОЧТОВАЯ,2
040708736	МИНЕРАЛЬНЫЕ ВОДЫ	УЛ.ПОЧТОВАЯ,24
047192646	ТАЗОВСКИЙ	УЛ.ПОЧТОВАЯ,27
045208618	ЛЮБИНСКИЙ	УЛ.ПОЧТОВАЯ,4
046191743	ЧУЧКОВО	УЛ.ПОЧТОВАЯ,48
043677000	ЧЕЛНО-ВЕРШИНЫ	УЛ.ПОЧТОВАЯ,7
044210711	ЛЕБЕДЯНЬ	УЛ.ПОЧТОВАЯ,8А
044210000	ЛЕБЕДЯНЬ	УЛ.ПОЧТОВАЯ,8А
047719756	МАРКОВО	УЛ.ПОЧТОВАЯ,9
042227746	НИЖНИЙ НОВГОРОД	УЛ.ПОЧТОВЫЙ СЪЕЗД,3А
049211811	УРУССУ	УЛ.ПОЭТА СИРИНА,Д.44
044442791	МАГАДАН	УЛ.ПОPТОВАЯ,8
044540153	МОСКВА	УЛ.ПР-Т МИРА,5 СТР.1 КВ.5
044583502	МОСКВА	УЛ.ПР-Т МИРА,5 СТР.1 КВ.5
049205612	КАЗАНЬ	УЛ.ПР.ИБРАГИМОВА,32/20
049232697	АКТАНЫШ	УЛ.ПР.МИРА
049240799	НАБЕРЕЖНЫЕ ЧЕЛНЫ	УЛ.ПР.МИРА,ДОМ 88
049240816	НАБЕРЕЖНЫЕ ЧЕЛНЫ	УЛ.ПР.МИРА,ДОМ 88
047516747	МАГНИТОГОРСК	УЛ.ПРАВДЫ, 10/1
045354854	ОРЕНБУРГ	УЛ.ПРАВДЫ,18
044583316	МОСКВА	УЛ.ПРАВДЫ,24
044583316	МОСКВА	УЛ.ПРАВДЫ,24
044204702	ГРЯЗИ	УЛ.ПРАВДЫ,28
041109714	ОНЕГА	УЛ.ПРАВДЫ,4
044515002	МОСКВА	УЛ.ПРАВДЫ,6
044514002	МОСКВА	УЛ.ПРАВДЫ,6 СТР.1
044516002	МОСКВА	УЛ.ПРАВДЫ,6 СТР.1
044517002	МОСКВА	УЛ.ПРАВДЫ,6 СТР.2
044585216	МОСКВА	УЛ.ПРАВДЫ,8-1
049205731	КАЗАНЬ	УЛ.ПРАВО-БУЛАЧНАЯ,35/2
049205888	КАЗАНЬ	УЛ.ПРАВО-БУЛАЧНАЯ,Д.13
049205758	КАЗАНЬ	УЛ.ПРАВОБУЛАЧНАЯ,5
041403808	БЕЛГОРОД	УЛ.ПРЕОБРАЖЕНСКАЯ,163
041403816	БЕЛГОРОД	УЛ.ПРЕОБРАЖЕНСКАЯ,163
043304763	КИРОВ	УЛ.ПРЕОБРАЖЕНСКАЯ,17
044583224	МОСКВА	УЛ.ПРЕОБРАЖЕНСКАЯ,2-1
041403765	БЕЛГОРОД	УЛ.ПРЕОБРАЖЕНСКАЯ,59
044583368	МОСКВА	УЛ.ПРЕСНЕНСКИЙ ВАЛ,14 СТР.3
044579686	МОСКВА	УЛ.ПРЕСНЕНСКИЙ ВАЛ,14 СТР.3
044525686	МОСКВА	УЛ.ПРЕСНЕНСКИЙ ВАЛ,14 СТР.3
044585396	МОСКВА	УЛ.ПРЕСНЕНСКИЙ ВАЛ,17
044583165	МОСКВА	УЛ.ПРЕСНЕНСКИЙ ВАЛ,17
044545177	МОСКВА	УЛ.ПРЕСНЕНСКИЙ ВАЛ,Д.27
044579773	МОСКВА	УЛ.ПРЕСНЕНСКИЙ ВАЛ,Д.27
044585946	МОСКВА	УЛ.ПРЕЧИСТЕНКА,35/1
044583328	МОСКВА	УЛ.ПРЕЧИСТЕНКА,36 СТР.1
044525328	МОСКВА	УЛ.ПРЕЧИСТЕНКА,36 СТР.1
044541548	МОСКВА	УЛ.ПРЕЧИСТЕНКА,40/2
044583186	МОСКВА	УЛ.ПРЕЧИСТЕНКА,40/2
044585771	МОСКВА	УЛ.ПРЕЧИСТЕНКА,40/2,СТР.1
044583857	МОСКВА	УЛ.ПРЕЧИСТЕНКА,40/2,СТР.1,404
044585915	МОСКВА	УЛ.ПРЕЧИСТИНКА,40/2 СТР.1
047106909	ТЮМЕНЬ	УЛ.ПРЖВАЛЬСКОГО,36
047130738	ТЮМЕНЬ	УЛ.ПРЖЕВАЛЬСКОГО 36
047106897	ТЮМЕНЬ	УЛ.ПРЖЕВАЛЬСКОГО,36
047102636	ТЮМЕНЬ	УЛ.ПРЖЕВАЛЬСКОГО,41-1/1
047102766	ТЮМЕНЬ	УЛ.ПРЖЕВАЛЬСКОГО,41-1/1
047102809	ТЮМЕНЬ	УЛ.ПРЖЕВАЛЬСКОГО,41-1/1
047102809	ТЮМЕНЬ	УЛ.ПРЖЕВАЛЬСКОГО,41-1/1
046614720	СМОЛЕНСК	УЛ.ПРЖЕВАЛЬСКОГО,7"А"
047178806	КОГАЛЫМ	УЛ.ПРИБАЛТИЙСКАЯ,11А
047144734	КОГАЛЫМ	УЛ.ПРИБАЛТИЙСКАЯ,11А
046871782	МИЧУРИНСК	УЛ.ПРИВОКЗАЛЬНАЯ ПЛ.
041403719	ОКТЯБРЬСКИЙ	УЛ.ПРИВОКЗАЛЬНАЯ,1
046029735	АЗОВ	УЛ.ПРИВОКЗАЛЬНАЯ,12
043469797	КОСТРОМА	УЛ.ПРИВОКЗАЛЬНАЯ,16А
045415738	НАРЫШКИНО	УЛ.ПРИВОКЗАЛЬНАЯ,2
048603756	ПИТКЯРАНТА	УЛ.ПРИВОКЗАЛЬНАЯ,24
045406759	ЗАЛЕГОШЬ	УЛ.ПРИВОКЗАЛЬНАЯ,39
046009798	САЛЬСК	УЛ.ПРИВОКЗАЛЬНАЯ,4
049706777	ЧЕБОКСАРЫ	УЛ.ПРИВОКЗАЛЬНАЯ,8
044599109	МОСКВА	УЛ.ПРИВОЛЬНАЯ,1-1
040702722	СТАВРОПОЛЬ	УЛ.ПРИГОРОДНАЯ,226
046126741	РЯЗАНЬ	УЛ.ПРИЖЕЛЕЗНОДОРОЖНАЯ,52
040509753	ДАЛЬНЕГОРСК	УЛ.ПРИМОРСКАЯ,6Б
046165733	ШИЛОВО	УЛ.ПРИОКСКАЯ
049706765	ЧЕБОКСАРЫ	УЛ.ПРИСТАНЦИОННАЯ,1
044650824	СТУПИНО	УЛ.ПРИСТАНЦИОННАЯ,Д.19
044579709	МОСКВА	УЛ.ПРИШВИНА,8-2
042282858	НИЖНИЙ НОВГОРОД	УЛ.ПРОВИАНТСКАЯ,47
047884000	ПЕРЕСЛАВЛЬ-ЗАЛЕССКИЙ	УЛ.ПРОЕЗДНАЯ,Д.1
041946776	ЧЕРЕПОВЕЦ	УЛ.ПРОЕЗЖАЯ,14
043602610	САМАРА	УЛ.ПРОИЗВОДСТВЕННАЯ,9
045402785	ОРЕЛ	УЛ.ПРОЛЕТАРСКАЯ ГОРА,11
045805743	СЕБЕЖ	УЛ.ПРОЛЕТАРСКАЯ, 27
044651252	ХИМКИ	УЛ.ПРОЛЕТАРСКАЯ,1
041946784	КИРИЛЛОВ	УЛ.ПРОЛЕТАРСКАЯ,1
041501793	БРЯНСК	УЛ.ПРОЛЕТАРСКАЯ,1
041501766	БРЯНСК	УЛ.ПРОЛЕТАРСКАЯ,1
044442735	МАГАДАН	УЛ.ПРОЛЕТАРСКАЯ,108
043494601	ПОНАЗЫРЕВО	УЛ.ПРОЛЕТАРСКАЯ,11
043494602	ПОНАЗЫРЕВО	УЛ.ПРОЛЕТАРСКАЯ,11
048230903	МАГАРАМКЕНТ	УЛ.ПРОЛЕТАРСКАЯ,11
048209939	ХАСАВЮРТ	УЛ.ПРОЛЕТАРСКАЯ,117
040711649	НОВОСЕЛИЦКОЕ	УЛ.ПРОЛЕТАРСКАЯ,12
042520772	ИРКУТСК	УЛ.ПРОЛЕТАРСКАЯ,12
045204803	ОКОНЕШНИКОВО	УЛ.ПРОЛЕТАРСКАЯ,127
044442741	МАГАДАН	УЛ.ПРОЛЕТАРСКАЯ,13
044442770	МАГАДАН	УЛ.ПРОЛЕТАРСКАЯ,13
040373000	ТИХОРЕЦК	УЛ.ПРОЛЕТАРСКАЯ,137
046622622	КРАСНЫЙ	УЛ.ПРОЛЕТАРСКАЯ,14
048860733	ЙОШКАР-ОЛА	УЛ.ПРОЛЕТАРСКАЯ,14
045204635	КОРМИЛОВКА	УЛ.ПРОЛЕТАРСКАЯ,15
040515627	ОЛЬГА	УЛ.ПРОЛЕТАРСКАЯ,15-А
040372941	ТИМАШЕВСК	УЛ.ПРОЛЕТАРСКАЯ,150
040372572	ТИМАШЕВСК	УЛ.ПРОЛЕТАРСКАЯ,150
040323790	ТИМАШЕВСК	УЛ.ПРОЛЕТАРСКАЯ,150
040349514	ТИМАШЕВСК	УЛ.ПРОЛЕТАРСКАЯ,150
044442750	МАГАДАН	УЛ.ПРОЛЕТАРСКАЯ,17
044442745	МАГАДАН	УЛ.ПРОЛЕТАРСКАЯ,17
044959720	ПРОЛЕТАРИЙ	УЛ.ПРОЛЕТАРСКАЯ,19
046013816	КУЙБЫШЕВО	УЛ.ПРОЛЕТАРСКАЯ,2
042427724	ФУРМАНОВ	УЛ.ПРОЛЕТАРСКАЯ,2
042520880	ИРКУТСК	УЛ.ПРОЛЕТАРСКАЯ,2
047633769	ВЕРХ-УСУГЛИ	УЛ.ПРОЛЕТАРСКАЯ,2-А
047633625	ВЕРХ-УСУГЛИ	УЛ.ПРОЛЕТАРСКАЯ,2-А
042905761	КИРОВ	УЛ.ПРОЛЕТАРСКАЯ,20
048642649	КОНДОПОГА	УЛ.ПРОЛЕТАРСКАЯ,20
040159601	ТОГУЛ	УЛ.ПРОЛЕТАРСКАЯ,21
047897756	РОСТОВ	УЛ.ПРОЛЕТАРСКАЯ,22
041822000	КАМЫШИН	УЛ.ПРОЛЕТАРСКАЯ,22
046874614	ПИЧАЕВО	УЛ.ПРОЛЕТАРСКАЯ,23
048209753	ХАСАВЮРТ	УЛ.ПРОЛЕТАРСКАЯ,26
047908738	МАЙКОП	УЛ.ПРОЛЕТАРСКАЯ,269
047908741	МАЙКОП	УЛ.ПРОЛЕТАРСКАЯ,269
045805743	СЕБЕЖ	УЛ.ПРОЛЕТАРСКАЯ,27
046166721	МИХАЙЛОВ	УЛ.ПРОЛЕТАРСКАЯ,3
045790614	ВЕРЕЩАГИНО	УЛ.ПРОЛЕТАРСКАЯ,3
042034687	ОЛЬХОВАТКА	УЛ.ПРОЛЕТАРСКАЯ,3
047908737	МАЙКОП	УЛ.ПРОЛЕТАРСКАЯ,304
047908740	МАЙКОП	УЛ.ПРОЛЕТАРСКАЯ,304
045413744	КОРСАКОВО	УЛ.ПРОЛЕТАРСКАЯ,31
042294864	ГОРОДЕЦ	УЛ.ПРОЛЕТАРСКАЯ,33
046615618	РОСЛАВЛЬ	УЛ.ПРОЛЕТАРСКАЯ,33
047908747	МАЙКОП	УЛ.ПРОЛЕТАРСКАЯ,334
044442742	МАГАДАН	УЛ.ПРОЛЕТАРСКАЯ,43
047908710	МАЙКОП	УЛ.ПРОЛЕТАРСКАЯ,449
047908743	МАЙКОП	УЛ.ПРОЛЕТАРСКАЯ,449
047908751	МАЙКОП	УЛ.ПРОЛЕТАРСКАЯ,454
049209693	ЛАИШЕВО	УЛ.ПРОЛЕТАРСКАЯ,46
043707000	ЛЕБЯЖЬЕ	УЛ.ПРОЛЕТАРСКАЯ,47
046615706	РОСЛАВЛЬ	УЛ.ПРОЛЕТАРСКАЯ,47
046615706	РОСЛАВЛЬ	УЛ.ПРОЛЕТАРСКАЯ,47
043707809	ЛЕБЯЖЬЕ	УЛ.ПРОЛЕТАРСКАЯ,49
042905620	КИРОВ	УЛ.ПРОЛЕТАРСКАЯ,50
040173758	БАРНАУЛ	УЛ.ПРОЛЕТАРСКАЯ,50
040173701	БАРНАУЛ	УЛ.ПРОЛЕТАРСКАЯ,50
048956699	ЗУБОВА ПОЛЯНА	УЛ.ПРОЛЕТАРСКАЯ,6
049003705	АРДОН	УЛ.ПРОЛЕТАРСКАЯ,60А
040173606	БАРНАУЛ	УЛ.ПРОЛЕТАРСКАЯ,65
048957603	КОВЫЛКИНО	УЛ.ПРОЛЕТАРСКАЯ,66
043738841	ШАДРИНСК	УЛ.ПРОЛЕТАРСКАЯ,7
043236759	МАРИИНСК	УЛ.ПРОЛЕТАРСКАЯ,7
042901731	ДУМИНИЧИ	УЛ.ПРОЛЕТАРСКАЯ,70
045604607	БЕДНОДЕМЬЯНСК	УЛ.ПРОЛЕТАРСКАЯ,77
042520732	ИРКУТСК	УЛ.ПРОЛЕТАРСКАЯ,8
042520715	ИРКУТСК	УЛ.ПРОЛЕТАРСКАЯ,8
042520901	ИРКУТСК	УЛ.ПРОЛЕТАРСКАЯ,8
041401000	ВАЛУЙКИ	УЛ.ПРОЛЕТАРСКАЯ,8
048859000	ОРШАНКА	УЛ.ПРОЛЕТАРСКАЯ,8-А
043510115	СИМФЕРОПОЛЬ	УЛ.ПРОЛЕТАРСКАЯ,8-ПЕР.ТИХИЙ,9
045354803	ОРЕНБУРГ	УЛ.ПРОЛЕТАРСКАЯ,86
042034778	РОССОШЬ	УЛ.ПРОЛЕТАРСКАЯ,88
048952748	САРАНСК	УЛ.ПРОЛЕТАРСКАЯ,89-707
042905000	КИРОВ	УЛ.ПРОЛЕТАРСКАЯ,9
042034000	РОССОШЬ	УЛ.ПРОЛЕТАРСКАЯ,92
049240832	НАБЕРЕЖНЫЕ ЧЕЛНЫ	УЛ.ПРОМКОМЗОНА,12
048205806	БУЙНАКСК	УЛ.ПРОМЫШЛЕННАЯ,1
048205980	БУЙНАКСК	УЛ.ПРОМЫШЛЕННАЯ,1
040526616	БОЛЬШОЙ КАМЕНЬ	УЛ.ПРОМЫШЛЕННАЯ,10
049879752	АЙХАЛ	УЛ.ПРОМЫШЛЕННАЯ,24
047908728	МАЙКОП	УЛ.ПРОМЫШЛЕННАЯ,26
048723711	УСИНСК	УЛ.ПРОМЫШЛЕННАЯ,4
041806759	ГОРОДИЩЕ	УЛ.ПРОМЫШЛЕННАЯ,4
048723737	УСИНСК	УЛ.ПРОМЫШЛЕННАЯ,4
042007736	ВОРОНЕЖ	УЛ.ПРОМЫШЛЕННАЯ,4
041018784	ПРОГРЕСС	УЛ.ПРОМЫШЛЕННАЯ,6
049703707	НОВОЧЕБОКСАРСК	УЛ.ПРОМЫШЛЕННАЯ,73А
048330002	ПРОХЛАДНЫЙ	УЛ.ПРОМЫШЛЕННАЯ,79-1
044705704	КАНДАЛАКША	УЛ.ПРОНИНА,4
046166605	МИХАЙЛОВ	УЛ.ПРОНСКАЯ,26
046610722	ВЯЗЬМА	УЛ.ПРОСВЕЩЕНИЯ, 6А
046043732	НОВОЧЕРКАССК	УЛ.ПРОСВЕЩЕНИЯ,155 Б
046043987	НОВОЧЕРКАССК	УЛ.ПРОСВЕЩЕНИЯ,155Б
040481750	БОЛЬШОЙ УЛУЙ	УЛ.ПРОСВЕЩЕНИЯ,16
040481601	БОЛЬШОЙ УЛУЙ	УЛ.ПРОСВЕЩЕНИЯ,16
046610791	ВЯЗЬМА	УЛ.ПРОСВЕЩЕНИЯ,6А
049246615	НИЖНЕКАМСК	УЛ.ПРОСПЕКТ ВАХИТОВА,27
044585255	МОСКВА	УЛ.ПРОСПЕКТ МИРА,5,СТР.2
049209900	КАЗАНЬ	УЛ.ПРОСПЕКТ ПОБЕДЫ,19
049209678	КАЗАНЬ	УЛ.ПРОСПЕКТ ПОБЕДЫ,62,КОР.4
049205877	КАЗАНЬ	УЛ.ПРОТОЧНАЯ,8
044689146	ДМИТРОВ	УЛ.ПРОФЕССИОНАЛЬНАЯ,Д.1А
044689784	ДМИТРОВ	УЛ.ПРОФЕССИОНАЛЬНАЯ,Д.1А
042748853	КАЛИНИНГРАД	УЛ.ПРОФЕССОРА БАРАНОВА,34
044030773	САНКТ-ПЕТЕРБУРГ	УЛ.ПРОФЕССОРА ПОПОВА,27А
040173790	БАРНАУЛ	УЛ.ПРОФИНТЕРНА,38
040173707	БАРНАУЛ	УЛ.ПРОФИНТЕРНА,38
040173787	БАРНАУЛ-2	УЛ.ПРОФИНТЕРНА,38 А/Я 3742
040173759	БАРНАУЛ	УЛ.ПРОФИНТЕРНА,38А
045225601	ОМСК	УЛ.ПРОФИНТЕРНА,4
040151791	БАРНАУЛ	УЛ.ПРОФИНТЕРНА,59
040173755	БАРНАУЛ	УЛ.ПРОФИНТЕРНА,59
049205786	КАЗАНЬ	УЛ.ПРОФСОЮЗНАЯ 8
047516787	МАГНИТОГОРСК	УЛ.ПРОФСОЮЗНАЯ, 8-А
044583570	МОСКВА	УЛ.ПРОФСОЮЗНАЯ, Д.3
044583958	МОСКВА	УЛ.ПРОФСОЮЗНАЯ, Д.31, КОРП.2
043304776	ОПАРИНО	УЛ.ПРОФСОЮЗНАЯ,1
044585292	МОСКВА	УЛ.ПРОФСОЮЗНАЯ,100А
044599292	МОСКВА	УЛ.ПРОФСОЮЗНАЯ,100А
041806788	ВОЛГОГРАД	УЛ.ПРОФСОЮЗНАЯ,15/1
047130894	ТЮМЕНЬ	УЛ.ПРОФСОЮЗНАЯ,28
047130708	ТЮМЕНЬ	УЛ.ПРОФСОЮЗНАЯ,28
044672311	НАРО-ФОМИНСК	УЛ.ПРОФСОЮЗНАЯ,2А
044531480	МОСКВА	УЛ.ПРОФСОЮЗНАЯ,3
044583346	МОСКВА	УЛ.ПРОФСОЮЗНАЯ,3
047144797	СУРГУТ	УЛ.ПРОФСОЮЗНАЯ,37
044525423	МОСКВА	УЛ.ПРОФСОЮЗНАЯ,42-1
046015662	РОСТОВ-НА-ДОНУ	УЛ.ПРОФСОЮЗНАЯ,45
047106617	ТЮМЕНЬ	УЛ.ПРОФСОЮЗНАЯ,5
047102747	ТЮМЕНЬ	УЛ.ПРОФСОЮЗНАЯ,5/1,ЛИТЕРА А,А
044583158	МОСКВА	УЛ.ПРОФСОЮЗНАЯ,64
044585940	МОСКВА	УЛ.ПРОФСОЮЗНАЯ,65
044525836	МОСКВА	УЛ.ПРОФСОЮЗНАЯ,7/12
044525209	МОСКВА	УЛ.ПРОФСОЮЗНАЯ,78 СТР.1
044585209	МОСКВА	УЛ.ПРОФСОЮЗНАЯ,78 СТР.1
044525241	МОСКВА	УЛ.ПРОФСОЮЗНАЯ,78 СТР.1
044552518	МОСКВА	УЛ.ПРОФСОЮЗНАЯ,8-1
044525534	МОСКВА	УЛ.ПРОФСОЮЗНАЯ,8-1
044583755	МОСКВА	УЛ.ПРОФСОЮЗНАЯ,84/32
044583816	МОСКВА	УЛ.ПРОФСОЮЗНАЯ,84/32
044579755	МОСКВА	УЛ.ПРОФСОЮЗНАЯ,84/32
044583208	МОСКВА	УЛ.ПРОФСОЮЗНАЯ,93 А
044525224	МОСКВА	УЛ.ПРОФСОЮЗНАЯ,93 А
044525224	МОСКВА	УЛ.ПРОФСОЮЗНАЯ,93 А
044652731	МОСКВА	УЛ.ПРОФСОЮЗНАЯ,Д.2/22
047130956	ТЮМЕНЬ	УЛ.ПРОФСОЮЗНАЯ,Д.5/1
047144714	СУРГУТ	УЛ.ПРОФСОЮЗОВ,18
047144638	СУРГУТ	УЛ.ПРОФСОЮЗОВ,30/1
040314834	ГОРЯЧИЙ КЛЮЧ	УЛ.ПСЕКУПСКАЯ,128
040314000	ГОРЯЧИЙ КЛЮЧ	УЛ.ПСЕКУПСКАЯ,128
045805714	ПАЛКИНО	УЛ.ПСКОВСКАЯ,8
049231000	МАМАДЫШ	УЛ.ПУГАЧЕВА 37
042748616	КАЛИНИНГРАД	УЛ.ПУГАЧЕВА,16
041713607	КИРЖАЧ	УЛ.ПУГАЧЕВА,2
043304629	МУРАШИ	УЛ.ПУГАЧЕВА,2
040125000	ЗМЕИНОГОРСК	УЛ.ПУГАЧЕВА,2
040125701	ЗМЕИНОГОРСК	УЛ.ПУГАЧЕВА,2 А
049231742	МАМАДЫШ	УЛ.ПУГАЧЕВА,37
049231795	МАМАДЫШ	УЛ.ПУГАЧЕВА,37
045793727	КУНГУР	УЛ.ПУГАЧЕВА,48
041713616	КИРЖАЧ	УЛ.ПУГАЧЕВА,Д.2
046311793	САРАТОВ	УЛ.ПУГАЧЕВСКАЯ,147/151
046311412	САРАТОВ	УЛ.ПУГАЧЕВСКАЯ,159,К.601
046311494	САРАТОВ	УЛ.ПУГАЧЕВСКАЯ,159,К.601
046322780	САРАТОВ	УЛ.ПУГАЧЕВСКАЯ,161
045614611	ВАДИНСК	УЛ.ПУГАЧЕВСКАЯ,2
043601630	САМАРА	УЛ.ПУГАЧЕВСКИЙ ТРАКТ,39
044525986	МОСКВА	УЛ.ПУДОВКИНА,3
044552784	МОСКВА	УЛ.ПУЛКОВСКАЯ,4-1
044599117	МОСКВА	УЛ.ПУЛКОВСКАЯ,4-1
047003779	ТУЛА	УЛ.ПУТЕЙСКАЯ,Д.1
040173601	БАРНАУЛ	УЛ.ПУТИЛОВСКАЯ,20В
042908720	КАЛУГА	УЛ.ПУХОВА, 30
049240763	НАБЕРЕЖНЫЕ ЧЕЛНЫ	УЛ.ПУШКИНА 14
047606774	БОРЗЯ	УЛ.ПУШКИНА 21
047606000	БОРЗЯ	УЛ.ПУШКИНА 21
046910723	ТОМСК	УЛ.ПУШКИНА 34
049211769	БАВЛЫ	УЛ.ПУШКИНА 35
049241000	НУРЛАТ	УЛ.ПУШКИНА 46
046902724	ТОМСК	УЛ.ПУШКИНА 52-Е
046178000	САСОВО	УЛ.ПУШКИНА 92
049923726	БИРОБИДЖАН	УЛ.ПУШКИНА, 1
047516626	МАГНИТОГОРСК	УЛ.ПУШКИНА, 1
045297712	ОМСК	УЛ.ПУШКИНА, 115
048268803	ДАГЕСТАНСКИЕ ОГНИ	УЛ.ПУШКИНА,1
040714659	СВЕТЛОГРАД	УЛ.ПУШКИНА,10
044442656	МАГАДАН	УЛ.ПУШКИНА,11/11
048073894	УФА	УЛ.ПУШКИНА,114
045744794	ПЕРМЬ	УЛ.ПУШКИНА,116Б
040163755	ТРОИЦКОЕ	УЛ.ПУШКИНА,12
043388688	ЛУЗА	УЛ.ПУШКИНА,12
048143624	ГУСИНООЗЕРСК	УЛ.ПУШКИНА,12
045325822	СОЛЬ-ИЛЕЦК	УЛ.ПУШКИНА,12
040163000	ТРОИЦКОЕ	УЛ.ПУШКИНА,12
040161782	КАМЕНЬ-НА-ОБИ	УЛ.ПУШКИНА,12А
049705619	КАНАШ	УЛ.ПУШКИНА,14
049240923	НАБ.ЧЕЛНЫ	УЛ.ПУШКИНА,14
040304837	АНАПА	УЛ.ПУШКИНА,15
041106603	КОРЯЖМА	УЛ.ПУШКИНА,15
046401743	ЮЖНО-САХАЛИНСК	УЛ.ПУШКИНА,150
046911000	ПАРБИГ	УЛ.ПУШКИНА,16
049514740	АБАКАН	УЛ.ПУШКИНА,165
049514732	АБАКАН	УЛ.ПУШКИНА,165
049514766	АБАКАН	УЛ.ПУШКИНА,165
049514765	АБАКАН	УЛ.ПУШКИНА,165
040173719	БАРНАУЛ	УЛ.ПУШКИНА,17
045655731	ПЕНЗА	УЛ.ПУШКИНА,175
041719736	НИКОЛОГОРЫ	УЛ.ПУШКИНА,18
049514722	АБАКАН	УЛ.ПУШКИНА,199Б
045655777	ПЕНЗА	УЛ.ПУШКИНА,2
045655795	ПЕНЗА	УЛ.ПУШКИНА,2
045655704	ПЕНЗА	УЛ.ПУШКИНА,2
047888708	ЯРОСЛАВЛЬ	УЛ.ПУШКИНА,2,КОРП.2
046875616	РАССКАЗОВО	УЛ.ПУШКИНА,20
048580789	ЭЛИСТА	УЛ.ПУШКИНА,20
048580772	ЭЛИСТА	УЛ.ПУШКИНА,20
040161000	КАМЕНЬ-НА-ОБИ	УЛ.ПУШКИНА,20
049514725	АБАКАН	УЛ.ПУШКИНА,207 А
048037851	ВЕРХНЕ-ЯРКЕЕВО	УЛ.ПУШКИНА,21
043678897	ЖИГУЛЕВСК	УЛ.ПУШКИНА,21
044650751	СТУПИНО	УЛ.ПУШКИНА,21
048854804	ЗВЕНИГОВО	УЛ.ПУШКИНА,21-А
043210732	ЛЕНИНСК-КУЗНЕЦКИЙ	УЛ.ПУШКИНА,21-А
049207901	АЗНАКАЕВО	УЛ.ПУШКИНА,21/8
046910742	ТОМСК	УЛ.ПУШКИНА,22
046902797	ТОМСК	УЛ.ПУШКИНА,22
046910792	ТОМСК	УЛ.ПУШКИНА,22
046835742	МОРШАНСК	УЛ.ПУШКИНА,23
048027860	КУМЕРТАУ	УЛ.ПУШКИНА,23
046835753	МОРШАНСК	УЛ.ПУШКИНА,23
040346690	ПАВЛОВСКАЯ	УЛ.ПУШКИНА,247
040707646	СТАВРОПОЛЬ	УЛ.ПУШКИНА,25А
048268869	ДЕРБЕНТ	УЛ.ПУШКИНА,27,КВ.6
042251850	ВОСКРЕСЕНСКОЕ	УЛ.ПУШКИНА,29
042251000	ВОСКРЕСЕНСКОЕ	УЛ.ПУШКИНА,29
048580717	ТРОИЦКОЕ	УЛ.ПУШКИНА,3
048860801	ЙОШКАР-ОЛА	ул.Пушкина,30
048860846	ЙОШКАР-ОЛА	УЛ.ПУШКИНА,30
048860803	ЙОШКАР-ОЛА	УЛ.ПУШКИНА,30
045297816	ОМСК	УЛ.ПУШКИНА,32
046875713	РАССКАЗОВО	УЛ.ПУШКИНА,33
046875749	РАССКАЗОВО	УЛ.ПУШКИНА,33
046910778	ТОМСК	УЛ.ПУШКИНА,34
040143701	УСТЬ-ЧАРЫШСКАЯ ПРИСТАНЬ	УЛ.ПУШКИНА,34А
041403743	БЕЛГОРОД	УЛ.ПУШКИНА,34А
048864810	СОВЕТСКИЙ	УЛ.ПУШКИНА,36
049429623	УВА	УЛ.ПУШКИНА,36
040349745	КРАСНОДАР	УЛ.ПУШКИНА,36
040173778	БАРНАУЛ	УЛ.ПУШКИНА,38
040173752	БАРНАУЛ	УЛ.ПУШКИНА,38
042725822	ЧЕРНЯХОВСК	УЛ.ПУШКИНА,38
044102739	ОРЕДЕЖ	УЛ.ПУШКИНА,4
044442725	МАГАДАН	УЛ.ПУШКИНА,4/1
040507603	ВОЛЬНО-НАДЕЖДИНСК	УЛ.ПУШКИНА,41
049207610	МУСЛЮМОВО	УЛ.ПУШКИНА,41
048071951	УФА	УЛ.ПУШКИНА,43
045655710	ПЕНЗА	УЛ.ПУШКИНА,43
048073951	УФА	УЛ.ПУШКИНА,43
045308823	СОРОЧИНСК	УЛ.ПУШКИНА,45
040813741	ХАБАРОВСК	УЛ.ПУШКИНА,45
049241765	НУРЛАТ-ОКТЯБРЬСКИЙ	УЛ.ПУШКИНА,46
042249807	ЧКАЛОВСК	УЛ.ПУШКИНА,47
045007000	ИСКИТИМ	УЛ.ПУШКИНА,47
041403788	БЕЛГОРОД	УЛ.ПУШКИНА,49
040702790	СТАВРОПОЛЬ	УЛ.ПУШКИНА,4А
043015601	МИЛЬКОВО	УЛ.ПУШКИНА,5
045861000	ОПОЧКА	УЛ.ПУШКИНА,5
048580737	ЭЛИСТА	УЛ.ПУШКИНА,50
048580701	ЭЛИСТА	УЛ.ПУШКИНА,52А
046902782	ТОМСК	УЛ.ПУШКИНА,52Е
049205704	КАЗАНЬ	УЛ.ПУШКИНА,54
040518724	ВОЛЬНО-НАДЕЖДИНСКИЙ	УЛ.ПУШКИНА,59
040349795	КРАСНОДАР	УЛ.ПУШКИНА,6
049705000	КАНАШ	УЛ.ПУШКИНА,60
040331887	ЛАБИНСК	УЛ.ПУШКИНА,62
048327721	НАЛЬЧИК	УЛ.ПУШКИНА,62А
049514744	АБАКАН	УЛ.ПУШКИНА,67
049514726	АБАКАН	УЛ.ПУШКИНА,67
049514731	АБАКАН	УЛ.ПУШКИНА,67
049514760	АБАКАН	УЛ.ПУШКИНА,67
049514757	АБАКАН	УЛ.ПУШКИНА,67,ПОМ.41Н
040161774	КАМЕНЬ-НА-ОБИ	УЛ.ПУШКИНА,7
049133804	АДЫГЕ-ХАБЛЬ	УЛ.ПУШКИНА,7
048268982	ДАГЕСТАНСКИЕ ОГНИ	УЛ.ПУШКИНА,7
048073762	УФА	УЛ.ПУШКИНА,79
048327732	НАЛЬЧИК	УЛ.ПУШКИНА,79
048605000	ПУДОЖ	УЛ.ПУШКИНА,8
046401760	ЮЖНО-САХАЛИНСК	УЛ.ПУШКИНА,80
041501614	БРЯНСК	УЛ.ПУШКИНА,81
046375812	ЭНГЕЛЬС	УЛ.ПУШКИНА,81
040153000	БЛАГОВЕЩЕНКА	УЛ.ПУШКИНА,87
040143601	УСТЬ-ЧАРЫШСКАЯ ПРИСТАНЬ	УЛ.ПУШКИНА,9
043735853	КУРГАН	УЛ.ПУШКИНА,91
043735855	КУРГАН	УЛ.ПУШКИНА,91
048327718	НАЛЬЧИК	УЛ.ПУШКИНА,99
047885000	РЫБИНСК	УЛ.ПУШКИНА,Д.11
044671244	ЛУХОВИЦЫ	УЛ.ПУШКИНА,Д.145
047606705	БОРЗЯ	УЛ.ПУШКИНА,Д.30
048860893	ЙОШКАР-ОЛА	УЛ.ПУШКИНА,Д.30
044030864	САНКТ-ПЕТЕРБУРГ	УЛ.ПУШКИНСКАЯ,1/77,ЛИТ.А
046027269	РОСТОВ-НА-ДОНУ	УЛ.ПУШКИНСКАЯ,105/79
046027828	РОСТОВ-НА-ДОНУ	УЛ.ПУШКИНСКАЯ,105/79
046027059	РОСТОВ-НА-ДОНУ	УЛ.ПУШКИНСКАЯ,105/79
040502885	ВЛАДИВОСТОК	УЛ.ПУШКИНСКАЯ,109
040701612	БУДЕННОВСК	УЛ.ПУШКИНСКАЯ,117
046029312	РОСТОВ-НА-ДОНУ	УЛ.ПУШКИНСКАЯ,117
040701708	БУДЕННОВСК	УЛ.ПУШКИНСКАЯ,121
040701708	БУДЕННОВСК	УЛ.ПУШКИНСКАЯ,121
040701702	БУДЕННОВСК	УЛ.ПУШКИНСКАЯ,121
049401730	ИЖЕВСК	УЛ.ПУШКИНСКАЯ,126А
049401756	ИЖЕВСК	УЛ.ПУШКИНСКАЯ,126А
040528824	ЛЕСОЗАВОДСК	УЛ.ПУШКИНСКАЯ,14
044585461	МОСКВА	УЛ.ПУШКИНСКАЯ,15
048233715	ДЫЛЫМ	УЛ.ПУШКИНСКАЯ,2
049401803	ИЖЕВСК	УЛ.ПУШКИНСКАЯ,223
046027235	РОСТОВ-НА-ДОНУ	УЛ.ПУШКИНСКАЯ,225/41/224
049401732	ИЖЕВСК	УЛ.ПУШКИНСКАЯ,242
049401735	ИЖЕВСК	УЛ.ПУШКИНСКАЯ,242
049401715	ИЖЕВСК	УЛ.ПУШКИНСКАЯ,245А
049401761	ИЖЕВСК	УЛ.ПУШКИНСКАЯ,245А
049401727	ИЖЕВСК	УЛ.ПУШКИНСКАЯ,247
046029299	РОСТОВ-НА-ДОНУ	УЛ.ПУШКИНСКАЯ,25/67
046027292	РОСТОВ-НА-ДОНУ	УЛ.ПУШКИНСКАЯ,25/67
046029311	РОСТОВ-НА-ДОНУ	УЛ.ПУШКИНСКАЯ,25/67
049401720	ИЖЕВСК	УЛ.ПУШКИНСКАЯ,268
049401863	ИЖЕВСК	УЛ.ПУШКИНСКАЯ,268
049401869	ИЖЕВСК	УЛ.ПУШКИНСКАЯ,268
049401745	ИЖЕВСК	УЛ.ПУШКИНСКАЯ,268
049401743	ИЖЕВСК	УЛ.ПУШКИНСКАЯ,268
049401736	ИЖЕВСК	УЛ.ПУШКИНСКАЯ,268Ж
049401742	ИЖЕВСК	УЛ.ПУШКИНСКАЯ,270А
046369732	ПУГАЧЕВ	УЛ.ПУШКИНСКАЯ,278
049401603	ИЖЕВСК	УЛ.ПУШКИНСКАЯ,281
049401706	ИЖЕВСК	УЛ.ПУШКИНСКАЯ,291А
046027228	РОСТОВ-НА-ДОНУ	УЛ.ПУШКИНСКАЯ,3
046027649	РОДИОНОВО-НЕСВЕТАЙСКАЯ	УЛ.ПУШКИНСКАЯ,33
049401893	ИЖЕВСК	УЛ.ПУШКИНСКАЯ,367
049401865	ИЖЕВСК	УЛ.ПУШКИНСКАЯ,373
049401804	ИЖЕВСК	УЛ.ПУШКИНСКАЯ,373
044469620	ЯГОДНОЕ	УЛ.ПУШКИНСКАЯ,4
044583138	МОСКВА	УЛ.ПУШКИНСКАЯ,4/2 КВ.12
046015845	РОДИОНОВО-НЕСВЕТАЙСКОЕ	УЛ.ПУШКИНСКАЯ,41
042007831	ВОРОНЕЖ	УЛ.ПУШКИНСКАЯ,41
042007453	ВОРОНЕЖ	УЛ.ПУШКИНСКАЯ,41
046329604	ОЗИНКИ	УЛ.ПУШКИНСКАЯ,46
044540159	МОСКВА	УЛ.ПУШКИНСКАЯ,5/6,СТР.3
040537606	ВЛАДИВОСТОК	УЛ.ПУШКИНСКАЯ,52
046015907	РОСТОВ-НА-ДОНУ	УЛ.ПУШКИНСКАЯ,70
046015427	РОСТОВ-НА-ДОНУ	УЛ.ПУШКИНСКАЯ,70
040514708	ПАРТИЗАНСК	УЛ.ПУШКИНСКАЯ,72
044689436	ДМИТРОВ	УЛ.ПУШКИНСКАЯ,75
044689000	ДМИТРОВ	УЛ.ПУШКИНСКАЯ,75
049133816	ЧЕРКЕССК	УЛ.ПУШКИНСКАЯ,82
049133858	ЧЕРКЕССК	УЛ.ПУШКИНСКАЯ,82
049133825	ЧЕРКЕССК	УЛ.ПУШКИНСКАЯ,84
046029291	РОСТОВ-НА-ДОНУ	УЛ.ПУШКИНСКАЯ,94
040173711	БАРHАУЛ	УЛ.ПУШКИHА 17
040717743	ГЕОРГИЕВСК	УЛ.ПЯТИГОРСКАЯ,6
040702779	ГЕОРГИЕВСК	УЛ.ПЯТИГОРСКАЯ,6
040717724	ГЕОРГИЕВСК	УЛ.ПЯТИГОРСКАЯ,6
040717844	ГЕОРГИЕВСК	УЛ.ПЯТИГОРСКАЯ,6
049826710	ПОКРОВСК	УЛ.ПЯТИЛЕТКА,44
046507924	РЕЖ	УЛ.ПЯТИЛЕТКИ,10
045766610	БЕРЕЗНИКИ	УЛ.ПЯТИЛЕТКИ,27
045766852	БЕРЕЗНИКИ	УЛ.ПЯТИЛЕТКИ,37
045766704	БЕРЕЗНИКИ	УЛ.ПЯТИЛЕТКИ,37
045766826	БЕРЕЗНИКИ	УЛ.ПЯТИЛЕТКИ,48
045766855	БЕРЕЗНИКИ	УЛ.ПЯТИЛЕТКИ,48
044585246	МОСКВА	УЛ.ПЯТНИЦКАЯ,30 СТР.2
044583514	МОСКВА	УЛ.ПЯТНИЦКАЯ,31
044585116	МОСКВА	УЛ.ПЯТНИЦКАЯ,42
044525190	МОСКВА	УЛ.ПЯТНИЦКАЯ,42
044585733	МОСКВА	УЛ.ПЯТНИЦКАЯ,42 СТР.1
044525489	МОСКВА	УЛ.ПЯТНИЦКАЯ,55/25 СТР.4
044583483	МОСКВА	УЛ.ПЯТНИЦКАЯ,57 СТР.1
047888704	ЯРОСЛАВЛЬ	УЛ.ПЯТНИЦКАЯ,6
044552902	МОСКВА	УЛ.ПЯТНИЦКАЯ,67 СТР.1
044583902	МОСКВА	УЛ.ПЯТНИЦКАЯ,67 СТР.1
044541506	МОСКВА	УЛ.ПЯТНИЦКАЯ,70
044583056	МОСКВА	УЛ.ПЯТНИЦКАЯ,70
044525056	МОСКВА	УЛ.ПЯТНИЦКАЯ,70
044525233	МОСКВА	УЛ.ПЯТНИЦКАЯ,70
044583418	МОСКВА	УЛ.ПЯТНИЦКАЯ,76
047888757	ЯРОСЛАВЛЬ	УЛ.ПЯТНИЦКАЯ,Д.6
047888750	ЯРОСЛАВЛЬ	УЛ.ПЯТНИЦКАЯ,Д.6
047888777	ЯРОСЛАВЛЬ	УЛ.ПЯТНИЦКАЯ,Д.6
044209709	КРАСНОЕ	УЛ.ПPИВОКЗАЛЬНАЯ,6
044442796	МАГАДАН	УЛ.ПPОЛЕТАPСКАЯ,14
044442747	МАГАДАН	УЛ.ПPОЛЕТАPСКАЯ,17
044442740	МАГАДАН	УЛ.ПPОЛЕТАPСКАЯ,17
044442788	МАГАДАН	УЛ.ПPОЛЕТАPСКАЯ,17
046850754	ТАМБОВ	УЛ.ПPОЛЕТАPСКАЯ,228
048957833	КОВЫЛКИНО	УЛ.ПPОЛЕТАPСКАЯ,27
048957000	КОВЫЛКИНО	УЛ.ПPОЛЕТАPСКАЯ,70
048952204	САРАНСК	УЛ.ПPОЛЕТАPСКАЯ,Д.39
044672347	ЗВЕНИГОPОД	УЛ.ПPОЛЕТАPСКАЯ,Д.53
043388651	ОПАРИНО	УЛ.Р.ЛЮКСЕМБУРГ,10
040306791	АРМАВИР	УЛ.Р.ЛЮКСЕМБУРГ,225
040306791	АРМАВИР	УЛ.Р.ЛЮКСЕМБУРГ,225
042415608	ГАВРИЛОВ-ПОСАД	УЛ.Р.ЛЮКСЕМБУРГ,3
047516720	ВЕРХНЕУРАЛЬСК	УЛ.Р.ЛЮКСЕМБУРГ,37
042618799	ОРДЖОНИКИДЗЕВСКАЯ	УЛ.Р.ЛЮКСЕМБУРГ,40
049232728	МЕНЗЕЛИНСК	УЛ.Р.ЛЮКСЕМБУРГ,78
043391632	САНЧУРСК	УЛ.Р.ЛЮКСЕМБУРГ,9
045279706	ОМСК	УЛ.РАБИНОВИЧА,132-134
045209713	ОМСК	УЛ.РАБИНОВИЧА,132/134
045209702	ОМСК	УЛ.РАБИНОВИЧА,77
045767776	ПЕРМЬ	УЛ.РАБОТНИЦЫ,3А
046311785	САРАТОВ	УЛ.РАБОЧАЯ 154
046322784	САРАТОВ	УЛ.РАБОЧАЯ 177
046366725	ЕКАТЕРИНОВКА	УЛ.РАБОЧАЯ 50
046311797	САРАТОВ	УЛ.РАБОЧАЯ, 27
048037753	КУШНАРЕНКОВО	УЛ.РАБОЧАЯ,1
042841748	ОСТАШКОВ	УЛ.РАБОЧАЯ,11
044585684	ХИМКИ,МОСКОВСКАЯ ОБЛ.	УЛ.РАБОЧАЯ,13
046329617	ЕРШОВ	УЛ.РАБОЧАЯ,14
042520719	ИРКУТСК	УЛ.РАБОЧАЯ,2"А"
041909789	СЯМЖА	УЛ.РАБОЧАЯ,21
042520777	ИРКУТСК	УЛ.РАБОЧАЯ,2А
042520885	ИРКУТСК	УЛ.РАБОЧАЯ,2А
042520801	ИРКУТСК	УЛ.РАБОЧАЯ,2А
046311839	САРАТОВ	УЛ.РАБОЧАЯ,62/68
046311871	САРАТОВ	УЛ.РАБОЧАЯ,62/68
049632720	ГРОЗНЫЙ	УЛ.РАБОЧАЯ,64
049690720	ГРОЗНЫЙ	УЛ.РАБОЧАЯ,64
046027655	БАТАЙСК	УЛ.РАБОЧАЯ,77
044695207	ПОДОЛЬСК	УЛ.РАБОЧАЯ,8/35
044695815	ЩЕРБИНКА	УЛ.РАБОЧАЯ,9
042841000	ОСТАШКОВ	УЛ.РАБОЧАЯ,9
048979000	СТАРОЕ ШАЙГОВО	УЛ.РАБОЧАЯ,Д.26
041806700	ВОЛГОГРАД	УЛ.РАБОЧЕ-КРЕСТЬЯНСКАЯ,14
041806734	ВОЛГОГРАД	УЛ.РАБОЧЕ-КРЕСТЬЯНСКАЯ,22
041806806	ВОЛГОГРАД	УЛ.РАБОЧЕ-КРЕСТЬЯНСКАЯ,22
041806201	ВОЛГОГРАД	УЛ.РАБОЧЕ-КРЕСТЬЯНСКАЯ,22
041806268	ВОЛГОГРАД	УЛ.РАБОЧЕ-КРЕСТЬЯНСКАЯ,22
041806297	ВОЛГОГРАД	УЛ.РАБОЧЕ-КРЕСТЬЯНСКАЯ,22-17
041806823	ВОЛГОГРАД	УЛ.РАБОЧЕ-КРЕСТЬЯНСКАЯ,30А
041806702	ВОЛГОГРАД	УЛ.РАБОЧЕ-КРЕСТЬЯНСКАЯ,39
041806847	ВОЛГОГРАД	УЛ.РАБОЧЕ-КРЕСТЬЯНСКАЯ,39
042520605	ИРКУТСК	УЛ.РАБОЧЕГО ШТАБА,9
046527649	АРТИ	УЛ.РАБОЧЕЙ МОЛОДЕЖИ,113
043391000	ЯРАНСК	УЛ.РАДИНА, 7
043391751	ЯРАНСК	УЛ.РАДИНА,7
044518469	МОСКВА	УЛ.РАДИО,17
044585391	МОСКВА	УЛ.РАДИО,7 СТР.1
043735861	КУРГАН	УЛ.РАДИОНОВА,56
045630000	РУССКИЙ КАМЕШКИР	УЛ.РАДИЩЕВА 5
043807707	КУРСК	УЛ.РАДИЩЕВА, 64
043807730	КУРСК	УЛ.РАДИЩЕВА,110
043807734	КУРСК	УЛ.РАДИЩЕВА,2
043807716	КУРСК	УЛ.РАДИЩЕВА,24
043807727	КУРСК	УЛ.РАДИЩЕВА,28
043807710	КУРСК	УЛ.РАДИЩЕВА,35
044030807	САНКТ-ПЕТЕРБУРГ	УЛ.РАДИЩЕВА,39,ЛИТ.Д
044102695	ГАТЧИНА	УЛ.РАДИЩЕВА,4
045630731	РУССКИЙ КАМЕШКИР	УЛ.РАДИЩЕВА,5
042809786	ТВЕРЬ	УЛ.РАДИЩЕВА,52
047309865	УЛЬЯНОВСК	УЛ.РАДИЩЕВА,68
043807772	КУРСК	УЛ.РАДИЩЕВА,7
042909717	МАЛОЯРОСЛАВЕЦ	УЛ.РАДИЩЕВА,8
047308898	УЛЬЯНОВСК	УЛ.РАДИЩЕВА,8
043807726	КУРСК	УЛ.РАДИЩЕВА,86
042406755	НОВО-ТАЛИЦЫ	УЛ.РАДУЖНАЯ,1
042618758	НАЗРАНЬ	УЛ.РАДУЖНАЯ,9
042618758	НАЗРАНЬ	УЛ.РАДУЖНАЯ,9
044583177	МОСКВА	УЛ.РАЕВСКОГО, Д.3
044518170	МОСКВА	УЛ.РАЕВСКОГО,4
049232903	ЕЛАБУГА	УЛ.РАЗВЕДЧИКОВ,52А
041708760	ВЛАДИМИР	УЛ.РАЗИНА,21
041708722	ВЛАДИМИР	УЛ.РАЗИНА,30
041708768	ВЛАДИМИР	УЛ.РАЗИНА,30
041708777	ВЛАДИМИР	УЛ.РАЗИНА,30
041708751	ВЛАДИМИР	УЛ.РАЗИНА,Д.30
049853750	АЛЕКСЕЕВСК	УЛ.РАИЦКОГО,9
049471813	КАРАКУЛИНО	УЛ.РАСКОЛЬНИКОВА,35
044585481	МОСКВА	УЛ.РАСПЛЕТИНА,5-10
044545841	МОСКВА	УЛ.РАСПЛЕТИНА,5,КОРП.7
046322860	САРАТОВ	УЛ.РАХОВА,131
046311605	САРАТОВ	УЛ.РАХОВА,98/106
042245886	УРАЗОВКА	УЛ.РАШИДА ВАГАПОВА,10
040349512	КРАСНОДАР	УЛ.РАШПИЛЕВСКАЯ,121 К.17
040349953	КРАСНОДАР	УЛ.РАШПИЛЕВСКАЯ,13
040349730	КРАСНОДАР	УЛ.РАШПИЛЕВСКАЯ,181
040349721	КРАСНОДАР	УЛ.РАШПИЛЕВСКАЯ,36/2
042514819	УСТЬ-КУТ	УЛ.РЕБРОВА-ДЕНИСОВА,5
041810758	СТАРАЯ ПОЛТАВКА	УЛ.РЕВОЛЮЦИИ
047511615	КАСЛИ	УЛ.РЕВОЛЮЦИИ, 2
046386798	НОВОУЗЕНСК	УЛ.РЕВОЛЮЦИИ, 29
045009824	КОЧКИ	УЛ.РЕВОЛЮЦИИ,13
046157738	УХОЛОВО	УЛ.РЕВОЛЮЦИИ,17
043209716	ОСИННИКИ	УЛ.РЕВОЛЮЦИИ,2
043209768	ОСИННИКИ	УЛ.РЕВОЛЮЦИИ,2
042049776	ПАВЛОВСК	УЛ.РЕВОЛЮЦИИ,21
041711767	КУРЛОВО	УЛ.РЕВОЛЮЦИИ,21А
044959742	МАЛАЯ ВИШЕРА	УЛ.РЕВОЛЮЦИИ,29
044959726	МАЛАЯ ВИШЕРА	УЛ.РЕВОЛЮЦИИ,29
047003722	ТУЛА	УЛ.РЕВОЛЮЦИИ,3
047003703	ТУЛА	УЛ.РЕВОЛЮЦИИ,3
041718621	АЛЕКСАНДРОВ	УЛ.РЕВОЛЮЦИИ,36
043207607	ТОПКИ	УЛ.РЕВОЛЮЦИИ,39
045794832	ЛЫСЬВА	УЛ.РЕВОЛЮЦИИ,9
047003770	ТУЛА	УЛ.РЕВОЛЮЦИИ,Д.5
043601886	САМАРА	УЛ.РЕВОЛЮЦИОННАЯ,111
045009000	КОЧКИ	УЛ.РЕВОЛЮЦИОННАЯ,12
045318617	БУГУРУСЛАН	УЛ.РЕВОЛЮЦИОННАЯ,13
042242708	ШАХУНЬЯ	УЛ.РЕВОЛЮЦИОННАЯ,18
042242000	ШАХУНЬЯ	УЛ.РЕВОЛЮЦИОННАЯ,18
043678715	ТОЛЬЯТТИ	УЛ.РЕВОЛЮЦИОННАЯ,2-А
049401725	ИЖЕВСК	УЛ.РЕВОЛЮЦИОННАЯ,217
042047658	НИЖНЕДЕВИЦК	УЛ.РЕВОЛЮЦИОННАЯ,23
046150621	ШАЦК	УЛ.РЕВОЛЮЦИОННАЯ,27
048073754	УФА	УЛ.РЕВОЛЮЦИОННАЯ,41
048073747	УФА	УЛ.РЕВОЛЮЦИОННАЯ,43
041424764	СТАРЫЙ ОСКОЛ	УЛ.РЕВОЛЮЦИОННАЯ,48
041424771	СТАРЫЙ ОСКОЛ	УЛ.РЕВОЛЮЦИОННАЯ,48
049823603	ОЛЕКМИНСК	УЛ.РЕВОЛЮЦИОННАЯ,57
047030606	ЧЕРНЬ	УЛ.РЕВОЛЮЦИОННАЯ,6
046871711	МИЧУРИНСК	УЛ.РЕВОЛЮЦИОННАЯ,70
043601885	САМАРА	УЛ.РЕВОЛЮЦИОННАЯ,70
046871000	МИЧУРИНСК	УЛ.РЕВОЛЮЦИОННАЯ,70
042809763	ТВЕРЬ	УЛ.РЕВОЛЮЦИОННАЯ,Д.1"А"
047117693	ТОБОЛЬСК	УЛ.РЕМЕЗОВА,124
045767702	ПЕРМЬ	УЛ.РЕПИНА,20
040147722	БИЙСК	УЛ.РЕПИНА,5
047888707	ЯРОСЛАВЛЬ	УЛ.РЕСПУБЛИКАНСКАЯ,16
047885748	БРЕЙТОВО	УЛ.РЕСПУБЛИКАНСКАЯ,53
041543734	ЗЛЫНКА	УЛ.РЕСПУБЛИКАНСКАЯ,55
048952747	САРАНСК	УЛ.РЕСПУБЛИКАНСКАЯ,96А
047888735	ЯРОСЛАВЛЬ	УЛ.РЕСПУБЛИКАНСКАЯ,Д.12/2
047885630	БРЕЙТОВО	УЛ.РЕСПУБЛИКАНСКАЯ,Д.28
047130719	ТЮМЕНЬ	УЛ.РЕСПУБЛИКИ 143
047121871	ТЮМЕНЬ	УЛ.РЕСПУБЛИКИ 162
047121723	ТЮМЕНЬ	УЛ.РЕСПУБЛИКИ 179
047102960	ТЮМЕНЬ	УЛ.РЕСПУБЛИКИ Д.143,КОРПУС 2
047106646	ТЮМЕНЬ	УЛ.РЕСПУБЛИКИ,14/7
047102903	ТЮМЕНЬ	УЛ.РЕСПУБЛИКИ,143
047130756	ТЮМЕНЬ	УЛ.РЕСПУБЛИКИ,143-2
047130941	ТЮМЕНЬ	УЛ.РЕСПУБЛИКИ,143А
047106674	ТЮМЕНЬ	УЛ.РЕСПУБЛИКИ,143А
047102780	ТЮМЕНЬ	УЛ.РЕСПУБЛИКИ,143А
047102901	ТЮМЕНЬ	УЛ.РЕСПУБЛИКИ,145
047102901	ТЮМЕНЬ	УЛ.РЕСПУБЛИКИ,145
047102784	ТЮМЕНЬ	УЛ.РЕСПУБЛИКИ,148-1/1
047130968	ТЮМЕНЬ	УЛ.РЕСПУБЛИКИ,148,КОРП.1/1
047102899	ТЮМЕНЬ	УЛ.РЕСПУБЛИКИ,148,КОРПУС 1
047102774	ТЮМЕНЬ	УЛ.РЕСПУБЛИКИ,157/3
047121718	ТЮМЕНЬ	УЛ.РЕСПУБЛИКИ,160
047121883	ТЮМЕНЬ	УЛ.РЕСПУБЛИКИ,160
047102959	ТЮМЕНЬ	УЛ.РЕСПУБЛИКИ,160 СТР.1
047106628	ТЮМЕНЬ	УЛ.РЕСПУБЛИКИ,160 СТР.1
047106900	ТЮМЕНЬ	УЛ.РЕСПУБЛИКИ,162
047102819	ТЮМЕНЬ	УЛ.РЕСПУБЛИКИ,162
047102943	ТЮМЕНЬ	УЛ.РЕСПУБЛИКИ,162
047102794	ТЮМЕНЬ	УЛ.РЕСПУБЛИКИ,204"А"
047106708	ТЮМЕНЬ	УЛ.РЕСПУБЛИКИ,209
047106733	ТЮМЕНЬ	УЛ.РЕСПУБЛИКИ,211"А"
047132710	ТЮМЕНЬ	УЛ.РЕСПУБЛИКИ,24
047132758	ТЮМЕНЬ	УЛ.РЕСПУБЛИКИ,24
047102700	ТЮМЕНЬ	УЛ.РЕСПУБЛИКИ,24
047102902	ТЮМЕНЬ	УЛ.РЕСПУБЛИКИ,24
047132829	ТЮМЕНЬ	УЛ.РЕСПУБЛИКИ,249
047106925	ТЮМЕНЬ	УЛ.РЕСПУБЛИКИ,249,2-ЭТАЖ
047106707	ТЮМЕНЬ	УЛ.РЕСПУБЛИКИ,252
047102912	ТЮМЕНЬ	УЛ.РЕСПУБЛИКИ,252-407
047128778	ЗАВОДОУКОВСК	УЛ.РЕСПУБЛИКИ,3
047128815	ЗАВОДОУКОВСК	УЛ.РЕСПУБЛИКИ,3
047102645	ТЮМЕНЬ	УЛ.РЕСПУБЛИКИ,32
040407795	КРАСНОЯРСК	УЛ.РЕСПУБЛИКИ,51
047106781	ТЮМЕНЬ	УЛ.РЕСПУБЛИКИ,59
047132813	ТЮМЕНЬ	УЛ.РЕСПУБЛИКИ,61
047132000	ТЮМЕНЬ	УЛ.РЕСПУБЛИКИ,61
047106620	ТЮМЕНЬ	УЛ.РЕСПУБЛИКИ,61
047121896	ТЮМЕНЬ	УЛ.РЕСПУБЛИКИ,62
047106783	ТЮМЕНЬ	УЛ.РЕСПУБЛИКИ,83
047106967	ТЮМЕНЬ	УЛ.РЕСПУБЛИКИ,83
047125000	ТЮМЕНЬ	УЛ.РЕСПУБЛИКИ,88
047102864	ТЮМЕНЬ	УЛ.РЕСПУБЛИКИ,88
047130965	ТЮМЕНЬ	УЛ.РЕСПУБЛИКИ,88
047121704	ТЮМЕНЬ	УЛ.РЕСПУБЛИКИ,Д.160
047102940	ТЮМЕНЬ	УЛ.РЕСПУБЛИКИ,Д.162
047182746	ЛАБЫТНАНГИ	УЛ.РЕЧНАЯ 17А
047182908	ЛАБЫТНАНГИ	УЛ.РЕЧНАЯ,17
047185908	ЛАБЫТНАНГИ	УЛ.РЕЧНАЯ,17
044652786	КРАСНОГОРСК	УЛ.РЕЧНАЯ,Д.8,КОРП.1
044651300	КРАСНОГОРСК	УЛ.РЕЧНАЯ.Д.8,КОРП.1
042220715	НИЖНИЙ НОВГОРОД	УЛ.РЕШЕТНИКОВСКАЯ,4
042202887	НИЖНИЙ НОВГОРОД	УЛ.РЕШЕТНИКОВСКАЯ,4
044030735	САНКТ-ПЕТЕРБУРГ	УЛ.РИМСКОГО-КОРСАКОВА 47
045017840	НОВОСИБИРСК	УЛ.РИМСКОГО-КОРСАКОВА,3
048071935	УФА	УЛ.РИХАРДА ЗОРГЕ,9/3
047308904	УЛЬЯНОВСК	УЛ.РОБЕСПЬЕРА,114
040407861	КРАСНОЯРСК	УЛ.РОБЕСПЬЕРА,2
040407505	КРАСНОЯРСК	УЛ.РОБЕСПЬЕРА,32,ПОМ.161,162
045015710	БЕРДСК	УЛ.РОГАЧЕВА,1
045003710	БЕРДСК	УЛ.РОГАЧЕВА,1
044585303	МОСКВА	УЛ.РОГОВА, Д.24, КВ.6
044653449	НОГИНСК	УЛ.РОГОЖСКАЯ,81
044525188	МОСКВА	УЛ.РОГОЖСКИЙ ВАЛ,6-2
046527897	КРАСНОУФИМСК	УЛ.РОГОЗИННИКОВЫХ,23
042282874	НИЖНИЙ НОВГОРОД	УЛ.РОДИОНОВА,165
042282875	НИЖНИЙ НОВГОРОД	УЛ.РОДИОНОВА,165,К.9,ПОМ.П5
042202818	НИЖНИЙ НОВГОРОД	УЛ.РОДИОНОВА,23
044583784	МОСКВА	УЛ.РОДИОНОВСКАЯ,2-1
049401705	ИЖЕВСК	УЛ.РОДНИКОВАЯ,72-1
044585407	МОСКВА	УЛ.РОЖДЕСТВЕНКА,12
044583859	МОСКВА	УЛ.РОЖДЕСТВЕНКА,12
044583741	МОСКВА	УЛ.РОЖДЕСТВЕНКА,17
044552787	МОСКВА	УЛ.РОЖДЕСТВЕНКА,17-2
044583787	МОСКВА	УЛ.РОЖДЕСТВЕНКА,17-2
044583623	МОСКВА	УЛ.РОЖДЕСТВЕНКА,25
044525219	МОСКВА	УЛ.РОЖДЕСТВЕНКА,8/15 СТР.3
042202812	НИЖНИЙ НОВГОРОД	УЛ.РОЖДЕСТВЕНСКАЯ,13
042282823	НИЖНИЙ НОВГОРОД	УЛ.РОЖДЕСТВЕНСКАЯ,35
040396734	СОЧИ	УЛ.РОЗ,7
040396935	СОЧИ	УЛ.РОЗ,7
044959717	ВЕЛИКИЙ НОВГОРОД	УЛ.РОЗВАЖА,15
047162722	ХАНТЫ-МАНСИЙСК	УЛ.РОЗНИНА,41
046577209	ЕКАТЕРИНБУРГ	УЛ.РОЗЫ ЛЮКСЕМБКРГ,52 А
046568996	ЕКАТЕРИНБУРГ	УЛ.РОЗЫ ЛЮКСЕМБУРГ,15
046568920	ПОЛЕВСКОЙ	УЛ.РОЗЫ ЛЮКСЕМБУРГ,18
042520886	ИРКУТСК	УЛ.РОЗЫ ЛЮКСЕМБУРГ,180
046568998	ЕКАТЕРИНБУРГ	УЛ.РОЗЫ ЛЮКСЕМБУРГ,37
043210000	ЛЕНИНСК-КУЗНЕЦКИЙ	УЛ.РОЗЫ ЛЮКСЕМБУРГ,47
041117723	АРХАНГЕЛЬСК	УЛ.РОЗЫ ЛЮКСЕМБУРГ,5
046551863	ЕКАТЕРИНБУРГ	УЛ.РОЗЫ ЛЮКСЕМБУРГ,60
047113629	ИШИМ	УЛ.РОКОССОВСКОГО,15
041806747	ВОЛГОГРАД	УЛ.РОКОССОВСКОГО,41
043886744	ЖЕЛЕЗНОГОРСК	УЛ.РОКОССОВСКОГО,54-А
043886760	ЖЕЛЕЗНОГОРСК	УЛ.РОКОССОВСКОГО,54-Б
043886000	ЖЕЛЕЗНОГОРСК	УЛ.РОКОССОВСКОГО,54Б
041806762	ВОЛГОГРАД	УЛ.РОКОССОВСКОГО,62
047545749	МИАСС	УЛ.РОМАНЕНКО, 50
047501997	МИАСС	УЛ.РОМАНЕНКО, 50
047545000	МИАСС	УЛ.РОМАНЕНКО,50
047545631	МИАСС	УЛ.РОМАНЕНКО,50А
045003854	НОВОСИБИРСК	УЛ.РОМАНОВА,39
045005791	НОВОСИБИРСК	УЛ.РОМАНОВА,39
045003709	НОВОСИБИРСК	УЛ.РОМАНОВА,39
045003738	НОВОСИБИРСК	УЛ.РОМАНОВА,39
040303832	АДЛЕР	УЛ.РОМАШЕК,6
040303502	СОЧИ,АДЛЕРСКИЙ РАЙОН	УЛ.РОМАШЕК,6
041501755	БРЯНСК	УЛ.РОМАШИНА,32
047501750	ЧЕЛЯБИНСК	УЛ.РОССИЙСКАЯ, 53-Б
047501790	ЧЕЛЯБИНСК	УЛ.РОССИЙСКАЯ, 67, А/Я 8330
042514638	МАГИСТРАЛЬНЫЙ	УЛ.РОССИЙСКАЯ,1
042514637	МАГИСТРАЛЬНЫЙ	УЛ.РОССИЙСКАЯ,1
042520855	ИРКУТСК	УЛ.РОССИЙСКАЯ,10
042520883	ИРКУТСК	УЛ.РОССИЙСКАЯ,10
042520808	ИРКУТСК	УЛ.РОССИЙСКАЯ,10
042520765	ИРКУТСК	УЛ.РОССИЙСКАЯ,12
042520465	ИРКУТСК	УЛ.РОССИЙСКАЯ,12
047501968	ЧЕЛЯБИНСК	УЛ.РОССИЙСКАЯ,251
047528968	ЧЕЛЯБИНСК	УЛ.РОССИЙСКАЯ,251/ТИМИРЯЗЕВА10
045003746	НОВОСИБИРСК	УЛ.РОССИЙСКАЯ,3
045790616	КАРАГАЙ	УЛ.РОССИЙСКАЯ,6
047501943	ЧЕЛЯБИНСК	УЛ.РОССИЙСКАЯ,67
047501945	ЧЕЛЯБИНСК	УЛ.РОССИЙСКАЯ,67
044583813	МОСКВА	УЛ.РОССОЛИМО,11А
040349814	КРАСНОДАР	УЛ.РОСТОВСКОЕ ШОССЕ,14/2
049209747	КАЗАНЬ	УЛ.РОТОРНАЯ,1
044652352	МОСКВА	УЛ.РОЧДЕЛЬСКАЯ,15
044102797	ГАТЧИНА	УЛ.РОЩИНСКАЯ,13А
044102751	ГАТЧИНА	УЛ.РОЩИНСКАЯ,Д.13 А
044102788	ГАТЧИНА	УЛ.РОЩИНСКАЯ,КВ-Л ЗАСТРОЙКИ 1
040813628	ХАБАРОВСК	УЛ.РУДНЕВА,56
044585439	МОСКВА	УЛ.РУДНЕВКА,3,ПОМ.II,КОМ.1-17
044525439	МОСКВА	УЛ.РУДНЕВКА,3,ПОМ.II,КОМ.1-17
044030739	САНКТ-ПЕТЕРБУРГ	УЛ.РУЗОВСКАЯ,21
043715854	ДАЛМАТОВО	УЛ.РУКМАНИСА,31
044579321	МОСКВА	УЛ.РУСАКОВСКАЯ,13 СТР.2
044585233	МОСКВА	УЛ.РУСАКОВСКАЯ,23 СТР.2
044552296	МОСКВА	УЛ.РУСАКОВСКАЯ,4
044585456	МОСКВА	УЛ.РУСАКОВСКАЯ,4
040507827	ВЛАДИВОСТОК	УЛ.РУССКАЯ,17
040507704	ВЛАДИВОСТОК	УЛ.РУССКАЯ,19А
045017773	НОВОСИБИРСК	УЛ.РУССКАЯ,39
045004768	НОВОСИБИРСК	УЛ.РУССКАЯ,39,КОМНАТА 416
040537607	ВЛАДИВОСТОК	УЛ.РУССКАЯ,64
044585493	МОСКВА	УЛ.РУСТАВЕЛИ,15
044583718	МОСКВА	УЛ.РУСТАВЕЛИ,15
044585494	МОСКВА	УЛ.РУСТАВЕЛИ,6
044583713	МОСКВА	УЛ.РУСТАВЕЛИ,6
044583319	МОСКВА	УЛ.РЫБИНСКАЯ,28
047888742	ЯРОСЛАВЛЬ	УЛ.РЫБИНСКАЯ,44-А
047888771	ЯРОСЛАВЛЬ	УЛ.РЫБИНСКАЯ,44А
047888705	ЯРОСЛАВЛЬ	УЛ.РЫБИНСКАЯ,46
047888721	ЯРОСЛАВЛЬ	УЛ.РЫБИНСКАЯ,46
048246613	КИЗЛЯР	УЛ.РЫБНАЯ,4
040121602	ЕЛЬЦОВКА	УЛ.РЫЖАКОВА,24
044030896	САНКТ-ПЕТЕРБУРГ	УЛ.РЫЛЕЕВА,3
044030738	САНКТ-ПЕТЕРБУРГ	УЛ.РЫЛЕЕВА,3
044030731	САНКТ-ПЕТЕРБУРГ	УЛ.РЫЛЕЕВА,3,ЛИТ.А,ПОМ.7-Н,1-Н
042294712	ЗАВОЛЖЬЕ	УЛ.РЫЛЕЕВА,4
042294803	ЗАВОЛЖЬЕ	УЛ.РЫЛЕЕВА,4
044583646	МОСКВА	УЛ.РЫЛЕЕВА,Д.5
047749601	ЭГВЕКИНОТ	УЛ.РЫТЫРГИНА,3
047749602	ЭГВЕКИНОТ	УЛ.РЭНТЭРГИНА,5
044030884	САНКТ-ПЕТЕРБУРГ	УЛ.РЮХИНА,12,ЛИТ.А,ПОМ.18Н
044583181	МОСКВА	УЛ.РЯБИНОВАЯ, Д.43, КОР.2
044541849	МОСКВА	УЛ.РЯБИНОВАЯ,43
044585552	МОСКВА	УЛ.РЯБИНОВАЯ,45,КОМН.47
046536630	ТАЛИЦА	УЛ.РЯБИНОВАЯ,6
046168617	СПАССК-РЯЗАНСКИЙ	УЛ.РЯЗАНСКОЕ ШОССЕ,20"Б"
049822732	НЮРБА	УЛ.С.ВАСИЛЬЕВА,129А
049822758	НЮРБА	УЛ.С.ВАСИЛЬЕВА,62
049859000	БЕРДИГЕСТЯХ	УЛ.С.ДАНИЛОВА,31
046013730	ТАГАНРОГ	УЛ.С.ЛАЗО,9
046013782	ТАГАНРОГ	УЛ.С.ЛАЗО,9
044705743	МУРМАНСК	УЛ.С.ПЕРОВСКОЙ,13
044705755	МУРМАНСК	УЛ.С.ПЕРОВСКОЙ,17А
047178756	КОГАЛЫМ	УЛ.С.ПОВХА,2
048209913	МАХАЧКАЛА	УЛ.С.СТАЛЬСКОГО,2
048209949	МАХАЧКАЛА	УЛ.С.СТАЛЬСКОГО,2
049205788	КАЗАНЬ	УЛ.С.ХАЛТУРИНА,5/22
044585226	МОСКВА	УЛ.С.ЭЙЗЕНШТЕЙНА,6-1 КВ.32
049011727	МОЗДОК	УЛ.САВГАНЮКА
041203741	АСТРАХАНЬ	УЛ.САВУШКИНА,1
041203792	АСТРАХАНЬ	УЛ.САВУШКИНА,25,ЛИТЕР А
041203611	АСТРАХАНЬ	УЛ.САВУШКИНА,51
041203783	АСТРАХАНЬ	УЛ.САВУШКИНА,Д.1
044030807	САНКТ-ПЕТЕРБУРГ	УЛ.САДОВАЯ 21
044525295	МОСКВА	УЛ.САДОВАЯ КАРЕТНАЯ,20 СТР.1
044518177	МОСКВА	УЛ.САДОВАЯ ТРИУМФАЛЬНАЯ,4/10
044585295	МОСКВА	УЛ.САДОВАЯ-КАРЕТНАЯ,20 СТР.1
044583108	МОСКВА	УЛ.САДОВАЯ-КУДРИНСК,2/62,СТР.4
044525150	МОСКВА	УЛ.САДОВАЯ-КУДРИНСКАЯ,11
044583920	МОСКВА	УЛ.САДОВАЯ-КУДРИНСКАЯ,11
044525206	МОСКВА	УЛ.САДОВАЯ-КУДРИНСКАЯ,11,К335Д
044579910	МОСКВА	УЛ.САДОВАЯ-КУДРИНСКАЯ,2/62 С.4
044579402	МОСКВА	УЛ.САДОВАЯ-КУДРИНСКАЯ,32-2,ОФV
044583321	МОСКВА	УЛ.САДОВАЯ-КУДРИНСКАЯ,9
044545180	МОСКВА	УЛ.САДОВАЯ-САМОТЕЧНАЯ,15/1
044579294	МОСКВА	УЛ.САДОВАЯ-САМОТЕЧНАЯ,15/1
044545182	МОСКВА	УЛ.САДОВАЯ-СПАССКАЯ,18 СТР.1
044585351	МОСКВА	УЛ.САДОВАЯ-СПАССКАЯ,3-2
044585890	МОСКВА	УЛ.САДОВАЯ-СУХАРЕВСКАЯ,15 СТР1
044525890	МОСКВА	УЛ.САДОВАЯ-СУХАРЕВСКАЯ,15 СТР1
044585889	МОСКВА	УЛ.САДОВАЯ-СУХАРЕВСКАЯ,9А-1
044525088	МОСКВА	УЛ.САДОВАЯ-ЧЕРНОГРЯЗСК.,13/3С1
044585237	МОСКВА	УЛ.САДОВАЯ-ЧЕРНОГРЯЗСКАЯ,6
044525237	МОСКВА	УЛ.САДОВАЯ-ЧЕРНОГРЯЗСКАЯ,6
044030890	САНКТ-ПЕТЕРБУРГ	УЛ.САДОВАЯ, 54
048864841	СОВЕТСКИЙ	УЛ.САДОВАЯ,1
043469702	КРАСНОЕ-НА-ВОЛГЕ	УЛ.САДОВАЯ,1
048580618	ГОРОДОВИКОВСК	УЛ.САДОВАЯ,10
046004608	ДУБОВСКОЕ	УЛ.САДОВАЯ,103
046004814	ДУБОВСКОЕ	УЛ.САДОВАЯ,103А
046004420	ДУБОВСКОЕ	УЛ.САДОВАЯ,107
045023623	МАСЛЯНИНО	УЛ.САДОВАЯ,11
048580738	ГОРОДОВИКОВСК	УЛ.САДОВАЯ,11
044030741	САНКТ-ПЕТЕРБУРГ	УЛ.САДОВАЯ,121,ЛИТ.А
043601848	САМАРА	УЛ.САДОВАЯ,137
049429822	НЫЛГА	УЛ.САДОВАЯ,14
041710613	КРАСНАЯ ГОРБАТКА	УЛ.САДОВАЯ,15
040349750	КРАСНОДАР	УЛ.САДОВАЯ,161
043601869	САМАРА	УЛ.САДОВАЯ,175
046184707	ЕРМИШЬ	УЛ.САДОВАЯ,2
040113701	ПАНКРУШИХА	УЛ.САДОВАЯ,2
042744777	СВЕТЛОГОРСК	УЛ.САДОВАЯ,2
041413706	БОЛЬШЕТРОИЦКОЕ	УЛ.САДОВАЯ,2
040139601	МИХАЙЛОВСКОЕ	УЛ.САДОВАЯ,2
047175773	СОВЕТСКИЙ	УЛ.САДОВАЯ,2
046014863	НОВОШАХТИНСК	УЛ.САДОВАЯ,20
042829664	БЕЖЕЦК	УЛ.САДОВАЯ,21-А
043602769	САМАРА	УЛ.САДОВАЯ,221
040131601	КРАСНОЩЕКОВО	УЛ.САДОВАЯ,24
046126714	РЯЗАНЬ	УЛ.САДОВАЯ,24-А
043601766	САМАРА	УЛ.САДОВАЯ,247/249
048073733	КАРМАСКАЛЫ	УЛ.САДОВАЯ,25
048580707	ГОРОДОВИКОВСК	УЛ.САДОВАЯ,27
044030746	САНКТ-ПЕТЕРБУРГ	УЛ.САДОВАЯ,28/30-3
047553643	МИАССКОЕ КРАСНОАРМ.Р-НА	УЛ.САДОВАЯ,3
049011000	МОЗДОК	УЛ.САДОВАЯ,3
046014894	НОВОШАХТИНСК	УЛ.САДОВАЯ,30
046014916	НОВОШАХТИНСК	УЛ.САДОВАЯ,30
046036916	НОВОШАХТИНСК	УЛ.САДОВАЯ,30
044650330	КАШИРА	УЛ.САДОВАЯ,33А
044030875	САНКТ-ПЕТЕРБУРГ	УЛ.САДОВАЯ,34
045622623	МОКШАН	УЛ.САДОВАЯ,36
046014656	НОВОШАХТИНСК	УЛ.САДОВАЯ,38
046014253	НОВОШАХТИНСК	УЛ.САДОВАЯ,38
046014277	НОВОШАХТИНСК	УЛ.САДОВАЯ,38
043228607	ТЯЖИНСКИЙ	УЛ.САДОВАЯ,4
048860859	ЙОШКАР-ОЛА	УЛ.САДОВАЯ,40
048037865	ДЮРТЮЛИ	УЛ.САДОВАЯ,5
042739618	БАЛТИЙСК	УЛ.САДОВАЯ,6
045027871	ТОГУЧИН	УЛ.САДОВАЯ,7
047115713	ГОЛЫШМАНОВО	УЛ.САДОВАЯ,74
040717678	СТЕПНОЕ	УЛ.САДОВАЯ,81
047115000	ГОЛЫШМАНОВО	УЛ.САДОВАЯ,87
047115677	ГОЛЫШМАНОВО	УЛ.САДОВАЯ,89
047115833	ГОЛЫШМАНОВО	УЛ.САДОВАЯ,Д.79
044545201	МОСКВА	УЛ.САДОВНИЧЕСКАЯ,12 СТР.1
044583684	МОСКВА	УЛ.САДОВНИЧЕСКАЯ,22/15 СТР.1
044652986	МОСКВА	УЛ.САДОВНИЧЕСКАЯ,22/15,СТР.1
044552986	МОСКВА	УЛ.САДОВНИЧЕСКАЯ,22/15,СТР.1
044525103	МОСКВА	УЛ.САДОВНИЧЕСКАЯ,24/17 С.6,6-А
044585437	МОСКВА	УЛ.САДОВНИЧЕСКАЯ,24/17 СТР.1
044525874	МОСКВА	УЛ.САДОВНИЧЕСКАЯ,25,27 СТР.1
044583100	МОСКВА	УЛ.САДОВНИЧЕСКАЯ,44 СТР.1
044545194	МОСКВА	УЛ.САДОВНИЧЕСКАЯ,5
044579918	МОСКВА	УЛ.САДОВНИЧЕСКАЯ,5
044545149	МОСКВА	УЛ.САДОВНИЧЕСКАЯ,54,СТР.1
044579237	МОСКВА	УЛ.САДОВНИЧЕСКАЯ,54,СТР.1
044585400	МОСКВА	УЛ.САДОВНИЧЕСКАЯ,63 СТР.7
044583887	МОСКВА	УЛ.САДОВНИЧЕСКАЯ,70 СТР.2
044585808	МОСКВА	УЛ.САДОВНИЧЕСКАЯ,70 СТР.2
044525840	МОСКВА	УЛ.САДОВНИЧЕСКАЯ,70 СТР.2
044583503	МОСКВА	УЛ.САДОВНИЧЕСКАЯ,71 СТР.11
044583694	МОСКВА	УЛ.САДОВНИЧЕСКАЯ,76/71
044579851	МОСКВА	УЛ.САДОВНИЧЕСКАЯ,82 СТР.2
044545181	МОСКВА	УЛ.САДОВНИЧЕСКАЯ,84/3/7
044579716	МОСКВА	УЛ.САДОВНИЧЕСКАЯ,84/3/7
044585362	МОСКВА	УЛ.САДОВО-КУДРИНСКАЯ,11 СТР.4
044583331	МОСКВА	УЛ.САДОВО-КУДРИНСКАЯ,24/27-1
044585234	МОСКВА	УЛ.САДОВО-КУДРИНСКАЯ,27/27,С.1
044518188	МОСКВА	УЛ.САДОВО-КУДРИНСКАЯ,32
044583407	МОСКВА	УЛ.САДОВО-КУДРИНСКАЯ,32
044530113	МОСКВА	УЛ.САДОВО-КУДРИНСКАЯ,7 СТР.2
044545145	МОСКВА	УЛ.САДОВО-СПАССКАЯ,18
044579927	МОСКВА	УЛ.САДОВО-СПАССКАЯ,18
044652281	МОСКВА	УЛ.САДОВО-СПАССКАЯ,21/1,СТР.1
044583507	МОСКВА	УЛ.САДОВО-СУХАРЕВСКАЯ,9 СТР.2
048041788	ОКТЯБРСКИЙ	УЛ.САДОВОЕ КОЛЬЦО,2А
044583411	МОСКВА	УЛ.САЙКИНА,6/5
040395823	НОВОРОССИЙСК	УЛ.САККО И ВАНЦЕТИ,9
046311710	САРАТОВ	УЛ.САККО И ВАНЦЕТТИ 6/8
046311807	САРАТОВ	УЛ.САККО И ВАНЦЕТТИ, Д.6/8
046311807	САРАТОВ	УЛ.САККО И ВАНЦЕТТИ, Д.6/8
040395552	НОВОРОССИЙСК	УЛ.САККО И ВАНЦЕТТИ,9
040395544	НОВОРОССИЙСК	УЛ.САККО И ВАНЦЕТТИ,9
040395557	НОВОРОССИЙСК	УЛ.САККО И ВАНЦЕТТИ,9
047106849	ТЮМЕНЬ	УЛ.САККО,11
047121870	ТЮМЕНЬ	УЛ.САККО,11
049011717	МОЗДОК	УЛ.САЛГАНЮКА,24
047888723	ЯРОСЛАВЛЬ	УЛ.САЛТЫКОВА-ЩЕДРИНА,21
045402706	ОРЕЛ	УЛ.САЛТЫКОВА-ЩЕДРИНА,34
045402781	ОРЕЛ	УЛ.САЛТЫКОВА-ЩЕДРИНА,4,ПОМ.27
044525057	МОСКВА	УЛ.САЛЬВАДОРА АЛЬЕНДЕ,7
043601849	САМАРА	УЛ.САМАРСКАЯ,203Б
047311818	ДИМИТРОВГРАД	УЛ.САМАРСКАЯ,4
047308818	ДИМИТРОВГРАД	УЛ.САМАРСКАЯ,4
043601573	САМАРА	УЛ.САМАРСКАЯ,95
044705753	МУРМАНСК	УЛ.САМОЙЛОВОЙ,14
044585545	МОСКВА	УЛ.САМОКАТНАЯ,4-А
048201000	АХТЫ	УЛ.САМУРСКОГО,14
044455744	АТКА	УЛ.САНАТОPНАЯ, 10
047027760	АЛЕКСИН	УЛ.САНАТОPНАЯ, 9
041943771	ШЕКСНА	УЛ.САПОЖНИКОВА,5
046356804	ВОЛЬСК	УЛ.САРАТОВСКАЯ,3/13
046366773	РТИЩЕВО	УЛ.САРАТОВСКАЯ,7
046366832	РТИЩЕВО	УЛ.САРАТОВСКАЯ,7
043207779	КЕМЕРОВО	УЛ.САРЫГИНА,22-А
049205732	КАЗАНЬ	УЛ.САФИУЛЛИНА, 16
049209707	КАЗАНЬ	УЛ.САФИУЛЛИНА,16
049205894	КАЗАНЬ	УЛ.САФИУЛЛИНА,ДОМ 16
046508812	АЛАПАЕВСК	УЛ.САФОНОВА,19
046508705	АЛАПАЕВСК	УЛ.САФОНОВА,54А
046404751	КУРИЛЬСК	УЛ.САХАЛИНСКАЯ,1А
046404752	КУРИЛЬСК	УЛ.САХАЛИНСКАЯ,1А
046412000	СЕВЕРО-КУРИЛЬСК	УЛ.САХАЛИНСКАЯ,40А
046401759	ЮЖНО-САХАЛИНСК	УЛ.САХАЛИНСКАЯ,6
044689938	ДУБНА	УЛ.САХАРОВА,8
048142765	УЛАН-УДЭ	УЛ.САХЬЯНОВОЙ,3
048142750	УЛАН-УДЭ	УЛ.САХЬЯНОВОЙ,6
044959776	НОВГОРОД	УЛ.САШИ УСТИНОВА,1
045225798	ОМСК	УЛ.САЯНСКАЯ, 1"А"
041013751	ФЕВРАЛЬСК	УЛ.САЯНСКАЯ,4"Б"
046126735	РЯЗАНЬ	УЛ.СВЕРДЛОВА 31
047112710	ИСЕТСКОЕ	УЛ.СВЕРДЛОВА 4
049714627	УРМАРЫ	УЛ.СВЕРДЛОВА, 3
047512795	СНЕЖИНСК	УЛ.СВЕРДЛОВА, 7
047519636	НЯЗЕПЕТРОВСК	УЛ.СВЕРДЛОВА, 7
046555636	БОГДАНОВИЧ	УЛ.СВЕРДЛОВА,1
046555752	БОГДАНОВИЧ	УЛ.СВЕРДЛОВА,1
043738873	ШАДРИНСК	УЛ.СВЕРДЛОВА,1
047162760	ХАНТЫ-МАНСИЙСК	УЛ.СВЕРДЛОВА,11
045258789	ТАРА	УЛ.СВЕРДЛОВА,113
043383738	ЗУЕВКА	УЛ.СВЕРДЛОВА,116
043383000	ЗУЕВКА	УЛ.СВЕРДЛОВА,116
046577908	ЕКАТЕРИНБУРГ	УЛ.СВЕРДЛОВА,11А
040447648	ТУРУХАНСК	УЛ.СВЕРДЛОВА,13
048864708	СОВЕТСКИЙ	УЛ.СВЕРДЛОВА,14
048864000	СОВЕТСКИЙ	УЛ.СВЕРДЛОВА,14
047054766	НОВОМОСКОВСК	УЛ.СВЕРДЛОВА,16А
045408764	ДОЛГОЕ	УЛ.СВЕРДЛОВА,18
047888705	ЯРОСЛАВЛЬ	УЛ.СВЕРДЛОВА,18
047888718	ЯРОСЛАВЛЬ	УЛ.СВЕРДЛОВА,18
041559626	СТАРОДУБ	УЛ.СВЕРДЛОВА,18А
040481709	АЧИНСК	УЛ.СВЕРДЛОВА,19
045798733	ОСА	УЛ.СВЕРДЛОВА,2
040120000	ВОЛЧИХА	УЛ.СВЕРДЛОВА,2
043678820	ТОЛЬЯТТИ	УЛ.СВЕРДЛОВА,22
043678860	ТОЛЬЯТТИ	УЛ.СВЕРДЛОВА,22
043678949	ТОЛЬЯТТИ	УЛ.СВЕРДЛОВА,22
043678890	ТОЛЬЯТТИ	УЛ.СВЕРДЛОВА,22
043678882	ТОЛЬЯТТИ	УЛ.СВЕРДЛОВА,22
042520787	ИРКУТСК	УЛ.СВЕРДЛОВА,23А
045790735	ОЧЕР	УЛ.СВЕРДЛОВА,25
041856732	СРЕДНЯЯ АХТУБА	УЛ.СВЕРДЛОВА,26
047011721	ЕФРЕМОВ	УЛ.СВЕРДЛОВА,26
044705747	МУРМАНСК	УЛ.СВЕРДЛОВА,3
046552655	КУШВА	УЛ.СВЕРДЛОВА,3
047888783	ЯРОСЛАВЛЬ	УЛ.СВЕРДЛОВА,34
041203757	АСТРАХАНЬ	УЛ.СВЕРДЛОВА,34
044525834	ЯРОСЛАВЛЬ	УЛ.СВЕРДЛОВА,34
046513948	КАЧКАНАР	УЛ.СВЕРДЛОВА,37
045408601	ЛИВНЫ	УЛ.СВЕРДЛОВА,39
047112000	ИСЕТСКОЕ	УЛ.СВЕРДЛОВА,4
042520832	ИРКУТСК	УЛ.СВЕРДЛОВА,40
042520731	ИРКУТСК	УЛ.СВЕРДЛОВА,41
047126723	ЯЛУТОРОВСК	УЛ.СВЕРДЛОВА,42
047126967	ЯЛУТОРОВСК	УЛ.СВЕРДЛОВА,42
045794625	ГОРНОЗАВОДСК	УЛ.СВЕРДЛОВА,57
042027645	ЛИСКИ	УЛ.СВЕРДЛОВА,61А
048071972	УФА	УЛ.СВЕРДЛОВА,69
048071969	УФА	УЛ.СВЕРДЛОВА,69
047512649	СНЕЖИНСК	УЛ.СВЕРДЛОВА,7
047519753	НЯЗЕПЕТРОВСК	УЛ.СВЕРДЛОВА,7
045766713	БЕРЕЗНИКИ	УЛ.СВЕРДЛОВА,74
046513710	КАЧКАНАР	УЛ.СВЕРДЛОВА,7А
048268801	ДЕРБЕНТ	УЛ.СВЕРДЛОВА,8
042520654	ОСА	УЛ.СВЕРДЛОВА,80
042520754	ОСА	УЛ.СВЕРДЛОВА,85
043738662	ШАДРИНСК	УЛ.СВЕРДЛОВА,86
048864668	СОВЕТСКИЙ	УЛ.СВЕРДЛОВА,9
048071908	УФА	УЛ.СВЕРДЛОВА,90
048073908	УФА	УЛ.СВЕРДЛОВА,90
048041796	ОКТЯБРЬСКИЙ	УЛ.СВЕРДЛОВА,99
047888781	ЯРОСЛАВЛЬ	УЛ.СВЕРДЛОВА,Д.18
041709000	КАМЕШКОВО	УЛ.СВЕРДЛОВА,Д.18
044652883	ПОДОЛЬСК	УЛ.СВЕРДЛОВА,Д.54-Б
044552883	ПОДОЛЬСК	УЛ.СВЕРДЛОВА,Д.54-Б
040502873	ВЛАДИВОСТОК	УЛ.СВЕТЛАНСКАЯ,13
040502758	ВЛАДИВОСТОК	УЛ.СВЕТЛАНСКАЯ,147
040502786	ВЛАДИВОСТОК	УЛ.СВЕТЛАНСКАЯ,165
040507841	ВЛАДИВОСТОК	УЛ.СВЕТЛАНСКАЯ,181
040507839	ВЛАДИВОСТОК	УЛ.СВЕТЛАНСКАЯ,3
040507897	ВЛАДИВОСТОК	УЛ.СВЕТЛАНСКАЯ,3
040502870	ВЛАДИВОСТОК	УЛ.СВЕТЛАНСКАЯ,41
040507301	ВЛАДИВОСТОК	УЛ.СВЕТЛАНСКАЯ,43
040507795	ВЛАДИВОСТОК	УЛ.СВЕТЛАНСКАЯ,47
040502795	ВЛАДИВОСТОК	УЛ.СВЕТЛАНСКАЯ,47
040507872	ВЛАДИВОСТОК	УЛ.СВЕТЛАНСКАЯ,56
040502875	ВЛАДИВОСТОК	УЛ.СВЕТЛАНСКАЯ,69,ОФ.1
040507822	ВЛАДИВОСТОК	УЛ.СВЕТЛАНСКАЯ,78
040507848	ВЛАДИВОСТОК	УЛ.СВЕТЛАНСКАЯ,78
040502879	ВЛАДИВОСТОК	УЛ.СВЕТЛАНСКАЯ,78Б
040507892	ВЛАДИВОСТОК	УЛ.СВЕТЛАНСКАЯ,8
040502889	ВЛАДИВОСТОК	УЛ.СВЕТЛАНСКАЯ/ТИГРОВАЯ,8/29
040502892	ВЛАДИВОСТОК	УЛ.СВЕТЛАНСКАЯ/ТИГРОВАЯ,8/29
040507872	ВЛАДИВОСТОК	УЛ.СВЕТЛАНСКАЯ/ТИГРОВАЯ,8/29
046876719	РЖАКСА	УЛ.СВЕPДЛОВА,1А
041718726	АЛЕКСАНДРОВ	УЛ.СВЕPДЛОВА,2
044210700	ЛЕБЕДЯНЬ	УЛ.СВЕPДЛОВА,67
044119627	ПОДПОРОЖЬЕ	УЛ.СВИРСКАЯ,48
041413792	ШЕБЕКИНО	УЛ.СВОБОДНАЯ,11
043388726	ПОДОСИНОВЕЦ	УЛ.СВОБОДЫ, 56
040395855	НОВОРОССИЙСК	УЛ.СВОБОДЫ,1
049401640	ИЖЕВСК	УЛ.СВОБОДЫ,139
042007765	ВОРОНЕЖ	УЛ.СВОБОДЫ,14
045766760	УСОЛЬЕ	УЛ.СВОБОДЫ,153
040395816	НОВОРОССИЙСК	УЛ.СВОБОДЫ,16А
049401861	ИЖЕВСК	УЛ.СВОБОДЫ,173
049401724	ИЖЕВСК	УЛ.СВОБОДЫ,173
049401825	ИЖЕВСК	УЛ.СВОБОДЫ,173
047888722	ЯРОСЛАВЛЬ	УЛ.СВОБОДЫ,19
042027000	ЛИСКИ	УЛ.СВОБОДЫ,1А
042508767	ТАЙШЕТ	УЛ.СВОБОДЫ,2
044959713	ВЕЛИКИЙ НОВГОРОД	УЛ.СВОБОДЫ,2/6
044583574	МОСКВА	УЛ.СВОБОДЫ,22
045793740	УИНСКОЕ	УЛ.СВОБОДЫ,23
045805723	ПЕЧОРЫ	УЛ.СВОБОДЫ,25
045805723	ПЕЧОРЫ	УЛ.СВОБОДЫ,25
042258000	КНЯГИНИНО	УЛ.СВОБОДЫ,29
043494000	ПОНАЗЫРЕВО	УЛ.СВОБОДЫ,3
047888730	ЯРОСЛАВЛЬ	УЛ.СВОБОДЫ,3
048708788	ПЕЧОРА	УЛ.СВОБОДЫ,3
044583410	МОСКВА	УЛ.СВОБОДЫ,30
044583234	МОСКВА	УЛ.СВОБОДЫ,30
047171000	МЕГИОН	УЛ.СВОБОДЫ,33/1
046577730	СЫСЕРТЬ	УЛ.СВОБОДЫ,38
041814787	МИХАЙЛОВКА	УЛ.СВОБОДЫ,4
047888765	ЯРОСЛАВЛЬ	УЛ.СВОБОДЫ,42
042908714	ПЕРЕМЫШЛЬ	УЛ.СВОБОДЫ,5
042233636	КРАСНЫЕ БАКИ	УЛ.СВОБОДЫ,57
045799781	КУДЫМКАР	УЛ.СВОБОДЫ,60
047501844	ЧЕЛЯБИНСК	УЛ.СВОБОДЫ,66
047501993	ЧЕЛЯБИНСК	УЛ.СВОБОДЫ,72
042007753	ВОРОНЕЖ	УЛ.СВОБОДЫ,75
042007753	ВОРОНЕЖ	УЛ.СВОБОДЫ,75
043383646	ФАЛЕНКИ	УЛ.СВОБОДЫ,76
043383714	ФАЛЕНКИ	УЛ.СВОБОДЫ,81
047501986	ЧЕЛЯБИНСК	УЛ.СВОБОДЫ,82
047501742	ЧЕЛЯБИНСК	УЛ.СВОБОДЫ,83
047888729	ЯРОСЛАВЛЬ	УЛ.СВОБОДЫ,87
043304772	КИРОВ	УЛ.СВОБОДЫ,91
042212622	БОЛЬШОЕ МУРАШКИНО	УЛ.СВОБОДЫ,93
042212000	БОЛЬШОЕ МУРАШКИНО	УЛ.СВОБОДЫ,93
047888711	ЯРОСЛАВЛЬ	УЛ.СВОБОДЫ,Д.18
047888738	ЯРОСЛАВЛЬ	УЛ.СВОБОДЫ,Д.2
047888771	ЯРОСЛАВЛЬ	УЛ.СВОБОДЫ,Д.28/86
047888645	ЯРОСЛАВЛЬ	УЛ.СВОБОДЫ,Д.91
044583856	МОСКВА	УЛ.СЕВАНСКАЯ,5-1
044583678	МОСКВА	УЛ.СЕВАНСКАЯ,6 К.1
043207702	КЕМЕРОВО	УЛ.СЕВАСТОПОЛЬСКАЯ,1
043510106	СИМФЕРОПОЛЬ	УЛ.СЕВАСТОПОЛЬСКАЯ,10
043510110	СИМФЕРОПОЛЬ	УЛ.СЕВАСТОПОЛЬСКАЯ,13
048717734	УХТА	УЛ.СЕВАСТОПОЛЬСКАЯ,2А
048717795	УХТА	УЛ.СЕВАСТОПОЛЬСКАЯ,2А
040495551	НОРИЛЬСК	УЛ.СЕВАСТОПОЛЬСКАЯ,6/4 ПОМ.100
043510109	СИМФЕРОПОЛЬ	УЛ.СЕВАСТОПОЛЬСКАЯ,8/1
048952757	САРАНСК	УЛ.СЕВАСТОПОЛЬСКАЯ,Д.46А
040396817	СОЧИ	УЛ.СЕВЕРНАЯ,10
040396720	СОЧИ	УЛ.СЕВЕРНАЯ,12
040396801	СОЧИ	УЛ.СЕВЕРНАЯ,12
047308899	УЛЬЯНОВСК	УЛ.СЕВЕРНАЯ,12/5
040396554	СОЧИ	УЛ.СЕВЕРНАЯ,14А
040447740	ТУРУХАНСК	УЛ.СЕВЕРНАЯ,20
047169868	НИЖНЕВАРТОВСК	УЛ.СЕВЕРНАЯ,20А
040349804	КРАСНОДАР	УЛ.СЕВЕРНАЯ,255
040349809	КРАСНОДАР	УЛ.СЕВЕРНАЯ,288
043495601	ПАВИНО	УЛ.СЕВЕРНАЯ,30
040349734	КРАСНОДАР	УЛ.СЕВЕРНАЯ,311
040349703	КРАСНОДАР	УЛ.СЕВЕРНАЯ,324 КОРП.Б
040349514	КРАСНОДАР	УЛ.СЕВЕРНАЯ,324,КОРПУС "Б"
040349549	КРАСНОДАР	УЛ.СЕВЕРНАЯ,324,КОРПУС "Б"
040349541	КРАСНОДАР	УЛ.СЕВЕРНАЯ,353
040349562	КРАСНОДАР	УЛ.СЕВЕРНАЯ,464
047144795	СУРГУТ	УЛ.СЕВЕРНАЯ,68
047122720	УВАТ	УЛ.СЕВЕРНАЯ,90
041117624	АРХАНГЕЛЬСК	УЛ.СЕВЕРОДВИНСКАЯ,84
040514740	ВЛАДИМИРО-АЛЕКСАНДРОВСКОЕ	УЛ.СЕДОВА,17
046027285	РОСТОВ-НА ДОНУ	УЛ.СЕДОВА,6/3
048209759	МАХАЧКАЛА	УЛ.СЕДОВА,65
044583225	МОСКВА	УЛ.СЕЛЕЗНЕВСКАЯ, Д.40
044585524	МОСКВА	УЛ.СЕЛЕЗНЕВСКАЯ,11А СТР.2
044579149	МОСКВА	УЛ.СЕЛЕЗНЕВСКАЯ,11А СТР.2
044583614	МОСКВА	УЛ.СЕЛЕЗНЕВСКАЯ,13 СТР.2
044583614	МОСКВА	УЛ.СЕЛЕЗНЕВСКАЯ,13 СТР.2
044525614	МОСКВА	УЛ.СЕЛЕЗНЕВСКАЯ,13 СТР.2
044579203	МОСКВА	УЛ.СЕЛЕЗНЕВСКАЯ,15А СТР.1
043213618	ПРОКОПЬЕВСК	УЛ.СЕЛИВАНОВА,2
044585548	МОСКВА	УЛ.СЕЛИГЕРСКАЯ,28 КВ.82
044585117	МОСКВА	УЛ.СЕЛЬСКОХОЗЯЙСТВЕННАЯ,12А
044583978	МОСКВА	УЛ.СЕЛЬСКОХОЗЯЙСТВЕННАЯ,2 КВ24
047102888	ТЮМЕНЬ	УЛ.СЕМАКОВА,10
047106987	ТЮМЕНЬ	УЛ.СЕМАКОВА,2/1
047102929	ТЮМЕНЬ	УЛ.СЕМАКОВА,20 К.2
040407860	КРАСНОЯРСК	УЛ.СЕМАФОРНАЯ,243А
040485887	КРАСНОЯРСК	УЛ.СЕМАФОРНАЯ,437
040407898	КРАСНОЯРСК	УЛ.СЕМАФОРНАЯ,437
044206746	ЛИПЕЦК	УЛ.СЕМАШКО,1
044518142	МОСКВА	УЛ.СЕМАШКО,1/12
042905721	ЛЮДИНОВО	УЛ.СЕМАШКО,15
042905722	ЛЮДИНОВО	УЛ.СЕМАШКО,15
046126706	РЯЗАНЬ	УЛ.СЕМАШКО,18
047512919	ОЗЕРСК-10	УЛ.СЕМЕНОВА,22
047512935	ОЗЕРСК	УЛ.СЕМЕНОВА,22
044216701	ДАНКОВ	УЛ.СЕМЕНОВСКАЯ,11
044216000	ДАНКОВ	УЛ.СЕМЕНОВСКАЯ,11
040507860	ВЛАДИВОСТОК	УЛ.СЕМЕНОВСКАЯ,18
040502888	ВЛАДИВОСТОК	УЛ.СЕМЁНОВСКАЯ,18
040507608	ВЛАДИВОСТОК	УЛ.СЕМЕНОВСКАЯ,22
040507814	ВЛАДИВОСТОК	УЛ.СЕМЕНОВСКАЯ,26
040507851	ВЛАДИВОСТОК	УЛ.СЕМЕНОВСКАЯ,26
045003717	НОВОСИБИРСК	УЛ.СЕМЬИ ШАМШИНЫХ,26,26/1
045017757	НОВОСИБИРСК	УЛ.СЕМЬИ ШАМШИНЫХ,41
045005829	НОВОСИБИРСК	УЛ.СЕМЬИ ШАМШИНЫХ,41
045003773	НОВОСИБИРСК	УЛ.СЕМЬИ ШАМШИНЫХ,41
046126784	РЯЗАНЬ	УЛ.СЕННАЯ,10
048717777	УХТА	УЛ.СЕНЮКОВА,15
048717782	УХТА	УЛ.СЕНЮКОВА,15
048717740	УХТА	УЛ.СЕНЮКОВА,15
041117728	АРХАНГЕЛЬСК	УЛ.СЕРАФИМОВИЧА,32
046027275	РОСТОВ-НА-ДОНУ	УЛ.СЕРАФИМОВИЧА,72
046027286	РОСТОВ-НА-ДОНУ	УЛ.СЕРАФИМОВИЧА,74
042748717	КАЛИНИНГРАД	УЛ.СЕРГЕЕВА,2
042419747	ТЕЙКОВО	УЛ.СЕРГЕЕВСКАЯ,10
044545158	МОСКВА	УЛ.СЕРГЕЯ МАКЕЕВА,7
044579666	МОСКВА	УЛ.СЕРГЕЯ МАКЕЕВА,7
044583714	МОСКВА	УЛ.СЕРГЕЯ МАКЕЕВА,Д.13
044564102	МОСКВА	УЛ.СЕРГЕЯ ЭЙЗЕНШТЕЙНА,3
044579770	МОСКВА	УЛ.СЕРГЕЯ ЭЙЗЕНШТЕЙНА,6-1 КВ32
044583154	МОСКВА	УЛ.СЕРГЕЯ ЭЙЗЕНШТЕЙНА,6-1 КВ32
042202844	НИЖНИЙ НОВГОРОД	УЛ.СЕРГИЕВСКАЯ,9
042202785	НИЖНИЙ НОВГОРОД	УЛ.СЕРГИЕВСКАЯ,9
045025717	НОВОСИБИРСК	УЛ.СЕРЕБРЕННИКОВСКАЯ,2
045004717	НОВОСИБИРСК	УЛ.СЕРЕБРЕННИКОВСКАЯ,2
045004779	НОВОСИБИРСК	УЛ.СЕРЕБРЕННИКОВСКАЯ,2
045004723	НОВОСИБИРСК	УЛ.СЕРЕБРЕННИКОВСКАЯ,2
045005852	НОВОСИБИРСК	УЛ.СЕРЕБРЕННИКОВСКАЯ,31/1
045004790	НОВОСИБИРСК	УЛ.СЕРЕБРЕННИКОВСКАЯ,37
045004728	НОВОСИБИРСК	УЛ.СЕРЕБРЕННИКОВСКАЯ,37
045017776	НОВОСИБИРСК	УЛ.СЕРЕБРЕННИКОВСКАЯ,37А
045004701	НОВОСИБИРСК	УЛ.СЕРЕБРЕННИКОВСКАЯ,Д.37
045004874	НОВОСИБИРСК	УЛ.СЕРЕБРЕННИКОВСКАЯ,ДОМ 37
043807789	КУРСК	УЛ.СЕРЕГИНА,20
042748890	КАЛИНИНГРАД	УЛ.СЕРЖАНТА КОЛОСКОВА,4А
042748813	КАЛИНИНГРАД	УЛ.СЕРЖАНТА КОЛОСКОВА,4А
046521624	КАРПИНСК	УЛ.СЕРОВА,21
040813717	ХАБАРОВСК	УЛ.СЕРЫШЕВА,22
040813889	ХАБАРОВСК	УЛ.СЕРЫШЕВА,22 ОФ.101
040813739	ХАБАРОВСК	УЛ.СЕРЫШЕВА,60
044518131	МОСКВА	УЛ.СЕСЛАВИНСКАЯ,32-2
044583900	МОСКВА	УЛ.СЕСЛАВИНСКАЯ,32-2
045744803	ПЕРМЬ	УЛ.СИБИРСКАЯ,2
045744830	ПЕРМЬ	УЛ.СИБИРСКАЯ,27Б
045773849	ПЕРМЬ	УЛ.СИБИРСКАЯ,94
049209876	КАЗАНЬ	УЛ.СИБИРСКИЙ ТРАКТ,20
044579130	МОСКВА	УЛ.СИВАШСКАЯ,4-2
044708731	АПАТИТЫ	УЛ.СИДОРЕНКО,28
042204721	САРОВ	УЛ.СИЛКИНА,13
042809998	ТВЕРЬ	УЛ.СИМЕОНОВСКАЯ,41
042809911	ТВЕРЬ	УЛ.СИМЕОНОВСКАЯ,58
044583344	МОСКВА	УЛ.СИМОНОВА,3 Б
044579344	МОСКВА	УЛ.СИМОНОВА,3Б СТР.2
044552533	МОСКВА	УЛ.СИМОНОВА,3Б СТР.2
044552621	МОСКВА	УЛ.СИМОНОВСКИЙ ВАЛ,9
044583621	МОСКВА	УЛ.СИМОНОВСКИЙ ВАЛ,9
046577922	ЕКАТЕРИНБУРГ	УЛ.СИМСКАЯ,1
043602935	САМАРА	УЛ.СИМФЕРОПОЛЬСКАЯ,1
040328860	КРЫМСК	УЛ.СИНЕВА,13
040328509	КРЫМСК	УЛ.СИНЕВА,13
043735848	КУРГАН	УЛ.СИРЕНЕВАЯ ЦК "ТОПОЛЯ"
040709000	ИЗОБИЛЬНЫЙ	УЛ.СИРЕНЕВАЯ,21
044583397	МОСКВА	УЛ.СКАКОВАЯ,17
044545154	МОСКВА	УЛ.СКАКОВАЯ,17
044583397	МОСКВА	УЛ.СКАКОВАЯ,17
041550780	КЛИНЦЫ	УЛ.СКАЧКОВСКОГО,4
044585531	МОСКВА	УЛ.СКЛАДОЧНАЯ,1 СТР.1
042809935	ТВЕРЬ	УЛ.СКЛИЗКОВА,10
044599103	МОСКВА	УЛ.СКОБЕЛЕВСКАЯ,1-1
044206730	ЛИПЕЦК	УЛ.СКОРОХОДОВА,2
046552000	НИЖНЯЯ ТУРА	УЛ.СКОРЫНИНА,14
044540131	МОСКВА	УЛ.СКОТОПРОГОННАЯ,29/1
044583506	МОСКВА	УЛ.СКОТОПРОГОННАЯ,29/1
044206714	ЛИПЕЦК	УЛ.СКОPОХОДОВА,2
044959779	НОВГОРОД	УЛ.СЛАВНАЯ,Д.46
040147724	БЕЛОКУРИХА	УЛ.СЛАВСКОГО,3
047525637	КАРТАЛЫ	УЛ.СЛАВЫ,10
045655737	ПЕНЗА	УЛ.СЛАВЫ,5
044541502	МОСКВА	УЛ.СЛАВЯНСКАЯ ПЛ.,Д.4,СТР.1
044583065	МОСКВА	УЛ.СЛАВЯНСКАЯ ПЛ.,Д.4,СТР.1
043385685	КИРС	УЛ.СЛОБОДСКАЯ,16
047011624	ЕФРЕМОВ	УЛ.СЛОВ.ВОССТАНИЯ,25
045003891	НОВОСИБИРСК	УЛ.СМЕНЫ,3
045003640	НОВОСИБИРСК	УЛ.СМЕНЫ,7
049827711	КОБЯЙ КОБЯЙСКИЙ Р-Н	УЛ.СМЕТАНИНА,16
047003729	ТУЛА	УЛ.СМИДОВИЧ,18-Б
047027000	ЯСНОГОРСК	УЛ.СМИДОВИЧ,6
041125735	НАРЬЯН-МАР	УЛ.СМИДОВИЧА,11
042253780	НИЖНИЙ НОВГОРОД	УЛ.СМИРНОВА,2
042406819	ИВАНОВО	УЛ.СМИРНОВА,9-Б
042406806	ИВАНОВО	УЛ.СМИРНОВА,9,ЛИТ.Б
044583119	МОСКВА	УЛ.СМИРНОВСКАЯ,10 СТР.22
044583445	МОСКВА	УЛ.СМИРНОВСКАЯ,25
044583102	МОСКВА	УЛ.СМИРНОВСКАЯ,25
044583398	МОСКВА	УЛ.СМИРНОВСКАЯ,25
048046849	МЕЛЕУЗ	УЛ.СМОЛЕНСКАЯ,30
043469700	КОСТРОМА	УЛ.СМОЛЕНСКАЯ,32
043469744	КОСТРОМА	УЛ.СМОЛЕНСКАЯ,32
044540170	МОСКВА	УЛ.СМОЛЬНАЯ, Д.11/13
044583385	МОСКВА	УЛ.СМОЛЬНАЯ, Д.11/13
044579385	МОСКВА	УЛ.СМОЛЬНАЯ, Д.11/13
044545195	МОСКВА	УЛ.СМОЛЬНАЯ,12
044579834	МОСКВА	УЛ.СМОЛЬНАЯ,12
045853609	БЕЖАНИЦЫ	УЛ.СМОЛЬНАЯ,13
044552272	МОСКВА	УЛ.СМОЛЬНАЯ,22 СТР.1
044583272	МОСКВА	УЛ.СМОЛЬНАЯ,22 СТР.1
044583197	МОСКВА	УЛ.СМОЛЬНАЯ,24 А
044583365	МОСКВА	УЛ.СМОЛЬНАЯ,24 А
044585380	МОСКВА	УЛ.СМОЛЬНАЯ,24,К.А ОФИС 703
044583855	МОСКВА	УЛ.СМОЛЬНАЯ,24"А" ОФИС 1320
044583384	МОСКВА	УЛ.СМОЛЬНАЯ,24А ОФИС 710А
044030761	САНКТ-ПЕТЕРБУРГ	УЛ.СМОЛЯЧКОВА,19
044030896	САНКТ-ПЕТЕРБУРГ	УЛ.СМОЛЯЧКОВА,19,ЛИТ.А
045794728	ЛЫСЬВА	УЛ.СМЫШЛЯЕВА,15
045794775	ЛЫСЬВА	УЛ.СМЫШЛЯЕВА,31
045794857	ЛЫСЬВА	УЛ.СМЫШЛЯЕВА,31
047888701	ЯРОСЛАВЛЬ	УЛ.СОБИНОВА,15/14
047888714	ЯРОСЛАВЛЬ	УЛ.СОБИНОВА,15/14
047888712	ЯРОСЛАВЛЬ	УЛ.СОБИНОВА,31/6
047888744	ЯРОСЛАВЛЬ	УЛ.СОБИНОВА,31/6
046126722	РЯЗАНЬ	УЛ.СОБОРНАЯ,11
040708721	ПЯТИГОРСК	УЛ.СОБОРНАЯ,12
046311849	САРАТОВ	УЛ.СОБОРНАЯ,14А
046126725	РЯЗАНЬ	УЛ.СОБОРНАЯ,50
043207766	КЕМЕРОВО	УЛ.СОБОРНАЯ,8,КАБ.441
046126709	РЯЗАНЬ	УЛ.СОБОРНАЯ,Д.23
046126712	РЯЗАНЬ	УЛ.СОБОРНАЯ,Д.50
049033602	ВЛАДИКАВКАЗ	УЛ.СОВЕТОВ,1
045022621	КУПИНО	УЛ.СОВЕТОВ,19
049003765	АРДОН	УЛ.СОВЕТОВ,22
044906713	ЛЮБЫТИНО	УЛ.СОВЕТОВ,40
040395749	НОВОРОССИЙСК	УЛ.СОВЕТОВ,48
040395842	НОВОРОССИЙСК	УЛ.СОВЕТОВ,52
045201703	БОЛЬШЕРЕЧЬЕ	УЛ.СОВЕТОВ,52
045201808	БОЛЬШЕРЕЧЬЕ	УЛ.СОВЕТОВ,52
045201000	БОЛЬШЕРЕЧЬЕ	УЛ.СОВЕТОВ,52
049003726	АРДОН	УЛ.СОВЕТОВ,54
049003716	АРДОН	УЛ.СОВЕТОВ,54
041117629	НОВОДВИНСК	УЛ.СОВЕТОВ,7
040395704	НОВОРОССИЙСК	УЛ.СОВЕТОВ,7
040359670	СТАРОЩЕРБИНОВСКАЯ	УЛ.СОВЕТОВ,70
045022000	КУПИНО	УЛ.СОВЕТОВ,78
040508622	ПОКРОВКА	УЛ.СОВЕТОВ,80
045022828	КУПИНО	УЛ.СОВЕТОВ,90
040393840	ЕЙСК	УЛ.СОВЕТОВ,97
048970850	БОЛЬШОЕ-ИГНАТОВО	УЛ.СОВЕТСКАЯ
049829768	КЮСЮР	УЛ.СОВЕТСКАЯ
049209629	ВЫСОКАЯ ГОРА	УЛ.СОВЕТСКАЯ
048970000	БОЛЬШОЕ ИГНАТОВО	УЛ.СОВЕТСКАЯ
048258895	ТАРУМОВКА	УЛ.СОВЕТСКАЯ
045326891	АБДУЛИНО	УЛ.СОВЕТСКАЯ 1
044106715	РОЩИНО	УЛ.СОВЕТСКАЯ 10
046366745	РТИЩЕВО	УЛ.СОВЕТСКАЯ 12
046369727	ИВАНТЕЕВКА	УЛ.СОВЕТСКАЯ 12
046342703	КАЛИНИНСК	УЛ.СОВЕТСКАЯ 12
047308858	НОВОУЛЬЯНОВСК	УЛ.СОВЕТСКАЯ 13
047633000	ВЕРХ-УСУГЛИ	УЛ.СОВЕТСКАЯ 13
046121715	КАСИМОВ	УЛ.СОВЕТСКАЯ 14
047323829	МАЙНА	УЛ.СОВЕТСКАЯ 16
049457000	КАМБАРКА	УЛ.СОВЕТСКАЯ 16А
048142700	УЛАН-УДЭ	УЛ.СОВЕТСКАЯ 18
046311741	ТАТИЩЕВО	УЛ.СОВЕТСКАЯ 18
046311706	САРАТОВ	УЛ.СОВЕТСКАЯ 2
046342721	ЛЫСЫЕ-ГОРЫ	УЛ.СОВЕТСКАЯ 2
046386707	АЛЕКСАНДРОВ-ГАЙ	УЛ.СОВЕТСКАЯ 20
040147712	БИЙСК	УЛ.СОВЕТСКАЯ 22
046189000	САПОЖОК	УЛ.СОВЕТСКАЯ 32
049476000	ШАРКАН	УЛ.СОВЕТСКАЯ 34
046115709	АЛЕКСАНДРО-НЕВСКИЙ	УЛ.СОВЕТСКАЯ 4
046913701	АЛЕКСАНДРОВСКОЕ	УЛ.СОВЕТСКАЯ 4
046115000	АЛЕКСАНДРО-НЕВСКИЙ	УЛ.СОВЕТСКАЯ 4
047164000	ОКТЯБРЬСКОЕ	УЛ.СОВЕТСКАЯ 41
047318000	СУРСКОЕ	УЛ.СОВЕТСКАЯ 44
049405000	СЮМСИ	УЛ.СОВЕТСКАЯ 47
047318824	АСТРАДАМОВКА	УЛ.СОВЕТСКАЯ 5
049442000	ИГРА	УЛ.СОВЕТСКАЯ 52
044695712	ЧЕХОВ	УЛ.СОВЕТСКАЯ ПЛОЩАДЬ,Д.5
047054710	ДОНСКОЙ	УЛ.СОВЕТСКАЯ, 12
043387733	АФАНАСЬЕВО	УЛ.СОВЕТСКАЯ, 14
042529727	УСТЬ-ОРДЫНСКИЙ	УЛ.СОВЕТСКАЯ, 22
049715615	ЦИВИЛЬСК	УЛ.СОВЕТСКАЯ, 32
043391742	КИКНУР	УЛ.СОВЕТСКАЯ, 34
049701603	АЛИКОВО	УЛ.СОВЕТСКАЯ, 5
041935731	ТОТЬМА	УЛ.СОВЕТСКАЯ, 6
047533770	ЧЕСМА	УЛ.СОВЕТСКАЯ, 60
044206722	ЛИПЕЦК	УЛ.СОВЕТСКАЯ, 66
047537762	ТРОИЦК	УЛ.СОВЕТСКАЯ, 66
045428601	ДМИТРОВСК	УЛ.СОВЕТСКАЯ, 84
049707629	КУГЕСИ	УЛ.СОВЕТСКАЯ, 9
045655788	ПЕНЗА	УЛ.СОВЕТСКАЯ, 9
044705766	КАНДАЛАКША	УЛ.СОВЕТСКАЯ, Д.1 А
047311616	НОВАЯ МАЛЫКЛА	УЛ.СОВЕТСКАЯ,1
042414610	ЛУХ	УЛ.СОВЕТСКАЯ,1
042901713	МОСАЛЬСК	УЛ.СОВЕТСКАЯ,1
040153778	ВЕРХ-СУЕТКА	УЛ.СОВЕТСКАЯ,1
042827708	АНДРЕАПОЛЬ	УЛ.СОВЕТСКАЯ,1
047617756	НЕРЧИНСКИЙ-ЗАВОД	УЛ.СОВЕТСКАЯ,1
041426714	ГРАЙВОРОН	УЛ.СОВЕТСКАЯ,1
049205724	КУТЛУ-БУКАШ Р.СЛОБОДСКОГО	УЛ.СОВЕТСКАЯ,1
049705743	КОМСОМОЛЬСКОЕ	УЛ.СОВЕТСКАЯ,1
049705611	КОМСОМОЛЬСКОЕ	УЛ.СОВЕТСКАЯ,1
044205603	ДОЛГОРУКОВО	УЛ.СОВЕТСКАЯ,1
046547650	ТАБОРЫ	УЛ.СОВЕТСКАЯ,1
048580762	МАЛЫЕ ДЕРБЕТЫ	УЛ.СОВЕТСКАЯ,1
047194628	КРАСНОСЕЛЬКУП	УЛ.СОВЕТСКАЯ,1
046547000	ТАБОРЫ	УЛ.СОВЕТСКАЯ,1
041713744	КИРЖАЧ	УЛ.СОВЕТСКАЯ,1-А
048027728	ИСЯНГУЛОВО	УЛ.СОВЕТСКАЯ,10
045805711	СТРУГИ КРАСНЫЕ	УЛ.СОВЕТСКАЯ,10
042407741	РОДНИКИ	УЛ.СОВЕТСКАЯ,10
045009617	КОЧКИ	УЛ.СОВЕТСКАЯ,10
045310819	САРАКТАШ	УЛ.СОВЕТСКАЯ,10
048713736	ОБЪЯЧЕВО	УЛ.СОВЕТСКАЯ,10
042738626	ОЗЕРСК	УЛ.СОВЕТСКАЯ,10
043731685	ЩУЧЬЕ	УЛ.СОВЕТСКАЯ,10
045310000	САРАКТАШ	УЛ.СОВЕТСКАЯ,10
046879722	СТАРОЮРЬЕВО	УЛ.СОВЕТСКАЯ,100
041936763	САЗОНОВО	УЛ.СОВЕТСКАЯ,100
041501720	БРЯНСК	УЛ.СОВЕТСКАЯ,100
040169705	АЛЕЙСК	УЛ.СОВЕТСКАЯ,102
040169601	АЛЕЙСК	УЛ.СОВЕТСКАЯ,102
045744708	ПЕРМЬ	УЛ.СОВЕТСКАЯ,104
040435707	АГИНСКОЕ	УЛ.СОВЕТСКАЯ,104
040435618	АГИНСКОЕ	УЛ.СОВЕТСКАЯ,104
045773716	ПЕРМЬ	УЛ.СОВЕТСКАЯ,104
045773796	ПЕРМЬ	УЛ.СОВЕТСКАЯ,104
045773716	ПЕРМЬ	УЛ.СОВЕТСКАЯ,104
044629494	ЕГОРЬЕВСК	УЛ.СОВЕТСКАЯ,106/5
045613000	КАМЕНКА	УЛ.СОВЕТСКАЯ,107
043386686	КОТЕЛЬНИЧ	УЛ.СОВЕТСКАЯ,108
045330805	НОВОТРОИЦК	УЛ.СОВЕТСКАЯ,108
047514727	АША	УЛ.СОВЕТСКАЯ,10А
042730630	СВЕТЛЫЙ	УЛ.СОВЕТСКАЯ,11
045328626	НОВОСЕРГИЕВКА	УЛ.СОВЕТСКАЯ,11
045763608	ЧАЙКОВСКИЙ	УЛ.СОВЕТСКАЯ,11
046177602	СПАС-КЛЕПИКИ	УЛ.СОВЕТСКАЯ,11
045330863	НОВОТРОИЦК	УЛ.СОВЕТСКАЯ,11
042280000	КУЛЕБАКИ	УЛ.СОВЕТСКАЯ,11
044456732	СУСУМАН	УЛ.СОВЕТСКАЯ,11
048071907	УФА	УЛ.СОВЕТСКАЯ,11
047514000	АША	УЛ.СОВЕТСКАЯ,11
044629175	ЕГОРЬЕВСК	УЛ.СОВЕТСКАЯ,113
040124701	ЗАЛЕСОВО	УЛ.СОВЕТСКАЯ,114
045330807	НОВОТРОИЦК	УЛ.СОВЕТСКАЯ,114
040138701	МАМОНТОВО	УЛ.СОВЕТСКАЯ,116
040427755	МОТЫГИНО	УЛ.СОВЕТСКАЯ,116
048408802	ОНГУДАЙ	УЛ.СОВЕТСКАЯ,116
046850768	ТАМБОВ	УЛ.СОВЕТСКАЯ,118
045330869	НОВОТРОИЦК	УЛ.СОВЕТСКАЯ,118"Б"
046850624	ТАМБОВ	УЛ.СОВЕТСКАЯ,119
048209662	МАХАЧКАЛА	УЛ.СОВЕТСКАЯ,11А
047315624	ТЕРЕНЬГА	УЛ.СОВЕТСКАЯ,12
040496614	ТЮХТЕТ	УЛ.СОВЕТСКАЯ,12
043734688	АЛЬМЕНЕВО	УЛ.СОВЕТСКАЯ,12
041419722	РАКИТНОЕ	УЛ.СОВЕТСКАЯ,12
044705613	ЛОВОЗЕРО	УЛ.СОВЕТСКАЯ,12
044705706	КОЛА	УЛ.СОВЕТСКАЯ,12
042418601	ЮЖА	УЛ.СОВЕТСКАЯ,12
040316805	ДИНСКАЯ	УЛ.СОВЕТСКАЯ,12
040136601	КЫТМАНОВО	УЛ.СОВЕТСКАЯ,12
044650473	КАШИРА	УЛ.СОВЕТСКАЯ,12
041419000	РАКИТНОЕ	УЛ.СОВЕТСКАЯ,12
042727833	НЕМАН	УЛ.СОВЕТСКАЯ,12
042727833	НЕМАН	УЛ.СОВЕТСКАЯ,12
046342000	КАЛИНИНСК	УЛ.СОВЕТСКАЯ,12
047003700	ТУЛА	УЛ.СОВЕТСКАЯ,12
046366000	РТИЩЕВО	УЛ.СОВЕТСКАЯ,12
047175620	СОВЕТСКИЙ	УЛ.СОВЕТСКАЯ,12"А"
043715860	ДАЛМАТОВО	УЛ.СОВЕТСКАЯ,121
046850703	ТАМБОВ	УЛ.СОВЕТСКАЯ,122-A
043469770	КОСТРОМА	УЛ.СОВЕТСКАЯ,123
043469729	КОСТРОМА	УЛ.СОВЕТСКАЯ,123
046850762	ТАМБОВ	УЛ.СОВЕТСКАЯ,125
046850781	ТАМБОВ	УЛ.СОВЕТСКАЯ,125
040467729	КАЗАЧИНСКОЕ	УЛ.СОВЕТСКАЯ,128
046359648	ХВАЛЫНСК	УЛ.СОВЕТСКАЯ,128
042819766	ФИРОВО	УЛ.СОВЕТСКАЯ,12А
043606842	СЫЗРАНЬ	УЛ.СОВЕТСКАЯ,13
049401870	ИЖЕВСК	УЛ.СОВЕТСКАЯ,13
048580607	МАЛЫЕ ДЕРБЕТЫ	УЛ.СОВЕТСКАЯ,13
042409618	ПУЧЕЖ	УЛ.СОВЕТСКАЯ,13
046386643	АЛЕКСАНДРОВ ГАЙ	УЛ.СОВЕТСКАЯ,13
044660443	РАМЕНСКОЕ	УЛ.СОВЕТСКАЯ,13
045609000	ГОРОДИЩЕ	УЛ.СОВЕТСКАЯ,13
042897002	ТВЕРЬ	УЛ.СОВЕТСКАЯ,13
049401704	ИЖЕВСК	УЛ.СОВЕТСКАЯ,13
040315000	ГУЛЬКЕВИЧИ	УЛ.СОВЕТСКАЯ,13
046643799	ЯРЦЕВО	УЛ.СОВЕТСКАЯ,13-А
045428725	ДМИТРОВСК-ОРЛОВСКИЙ	УЛ.СОВЕТСКАЯ,130
045011818	КАРГАТ	УЛ.СОВЕТСКАЯ,130
040714718	ЛЕТНЯЯ СТАВКА	УЛ.СОВЕТСКАЯ,130
045428000	ДМИТРОВСК-ОРЛОВСКИЙ	УЛ.СОВЕТСКАЯ,130
045011000	КАРГАТ	УЛ.СОВЕТСКАЯ,130
042011779	ТАЛОВАЯ	УЛ.СОВЕТСКАЯ,138
046189728	САПОЖОК	УЛ.СОВЕТСКАЯ,14
040118701	СОЛОНЕШНОЕ	УЛ.СОВЕТСКАЯ,14
040521766	ХОРОЛЬ	УЛ.СОВЕТСКАЯ,14
045791618	КИЗЕЛ	УЛ.СОВЕТСКАЯ,14
042217000	ВОЗНЕСЕНСКОЕ	УЛ.СОВЕТСКАЯ,14
040521000	ХОРОЛЬ	УЛ.СОВЕТСКАЯ,14
046517733	НОВАЯ ЛЯЛЯ	УЛ.СОВЕТСКАЯ,14
046617619	МОНАСТЫРЩИНА	УЛ.СОВЕТСКАЯ,14
040408704	ДУДИНКА	УЛ.СОВЕТСКАЯ,14
040408704	ДУДИНКА	УЛ.СОВЕТСКАЯ,14
043002714	ПЕТРОПАВЛОВСК-КАМЧАТСКИЙ	УЛ.СОВЕТСКАЯ,14
040408000	ДУДИНКА	УЛ.СОВЕТСКАЯ,14
043304725	НАГОРСК	УЛ.СОВЕТСКАЯ,149
046014937	ШАХТЫ	УЛ.СОВЕТСКАЯ,149А
042742751	СЛАВСК	УЛ.СОВЕТСКАЯ,14А
042742000	СЛАВСК	УЛ.СОВЕТСКАЯ,14А
047884617	ПЕРЕСЛАВЛЬ	УЛ.СОВЕТСКАЯ,14А
045422712	ТРОСНА	УЛ.СОВЕТСКАЯ,15
043740829	ЧАШИ	УЛ.СОВЕТСКАЯ,15
049707720	КУГЕСИ	УЛ.СОВЕТСКАЯ,15
044248601	ЗАДОНСК	УЛ.СОВЕТСКАЯ,15
048209981	КАСПИЙСК	УЛ.СОВЕТСКАЯ,15
048400713	УСТЬ-УЛАГАН	УЛ.СОВЕТСКАЯ,15
049707000	КУГЕСИ	УЛ.СОВЕТСКАЯ,15
045005868	НОВОСИБИРСК	УЛ.СОВЕТСКАЯ,15
047723000	ПЕВЕК	УЛ.СОВЕТСКАЯ,15
045003705	НОВОСИБИРСК	УЛ.СОВЕТСКАЯ,15
046343638	БАЛАШОВ	УЛ.СОВЕТСКАЯ,150
040138601	МАМОНТОВО	УЛ.СОВЕТСКАЯ,150
040481610	БИРИЛЮССЫ	УЛ.СОВЕТСКАЯ,152
040138000	МАМОНТОВО	УЛ.СОВЕТСКАЯ,152
049202617	АЛЬМЕТЬЕВСК	УЛ.СОВЕТСКАЯ,153А
047113747	ИШИМ	УЛ.СОВЕТСКАЯ,16
047307626	БОЛЬШОЕ НАГАТКИНО	УЛ.СОВЕТСКАЯ,16
040717703	КУРСКАЯ	УЛ.СОВЕТСКАЯ,16
043807736	ХОМУТОВКА	УЛ.СОВЕТСКАЯ,16
042742703	СЛАВСК	УЛ.СОВЕТСКАЯ,16
042022738	НОВОХОПЕРСК	УЛ.СОВЕТСКАЯ,16
047323000	МАЙНА	УЛ.СОВЕТСКАЯ,16
042022000	НОВОХОПЕРСК	УЛ.СОВЕТСКАЯ,16
046179718	СТАРОЖИЛОВО	УЛ.СОВЕТСКАЯ,16"А"
043715673	ДАЛМАТОВО	УЛ.СОВЕТСКАЯ,166
044671204	БЕЛООМУТ	УЛ.СОВЕТСКАЯ,17
048867822	МЕДВЕДЕВО	УЛ.СОВЕТСКАЯ,17
043863617	КОНЫШЕВКА	УЛ.СОВЕТСКАЯ,17
046872792	МУЧКАПСКИЙ	УЛ.СОВЕТСКАЯ,17
042809742	РАМЕШКИ	УЛ.СОВЕТСКАЯ,17
048867892	МЕДВЕДЕВО	УЛ.СОВЕТСКАЯ,17
045301644	СВЕТЛЫЙ	УЛ.СОВЕТСКАЯ,17
044671204	БЕЛООМУТ	УЛ.СОВЕТСКАЯ,17
048867701	МЕДВЕДЕВО	УЛ.СОВЕТСКАЯ,17
047514604	АША	УЛ.СОВЕТСКАЯ,17
043389689	УРЖУМ	УЛ.СОВЕТСКАЯ,17
047163761	БЕРЕЗОВО	УЛ.СОВЕТСКАЯ,17
048867000	МЕДВЕДЕВО	УЛ.СОВЕТСКАЯ,17
047003754	ТУЛА	УЛ.СОВЕТСКАЯ,17
047501979	ЧЕЛЯБИНСК	УЛ.СОВЕТСКАЯ,17
046027282	РОСТОВ-НА-ДОНУ	УЛ.СОВЕТСКАЯ,17
042011614	ТАЛОВАЯ	УЛ.СОВЕТСКАЯ,170
042011769	ТАЛОВАЯ	УЛ.СОВЕТСКАЯ,173
042011802	ТАЛОВАЯ	УЛ.СОВЕТСКАЯ,173
042011779	ТАЛОВАЯ	УЛ.СОВЕТСКАЯ,173
046527794	КРАСНОУФИМСК	УЛ.СОВЕТСКАЯ,18
048702621	СЫКТЫВКАР	УЛ.СОВЕТСКАЯ,18
044106705	КИРИШИ	УЛ.СОВЕТСКАЯ,18
044255601	УСМАНЬ	УЛ.СОВЕТСКАЯ,18
046611615	ДЕМИДОВ	УЛ.СОВЕТСКАЯ,18
048142721	УЛАН-УДЭ	УЛ.СОВЕТСКАЯ,18
048142778	УЛАН-УДЭ	УЛ.СОВЕТСКАЯ,18
043010710	ТИЛИЧИКИ	УЛ.СОВЕТСКАЯ,18
045005820	НОВОСИБИРСК	УЛ.СОВЕТСКАЯ,18
040147602	АЛТАЙСКОЕ	УЛ.СОВЕТСКАЯ,180
048719632	КОРТКЕРОС	УЛ.СОВЕТСКАЯ,188
045320820	ПОНОМАРЕВКА	УЛ.СОВЕТСКАЯ,19
043381721	БЕЛАЯ ХОЛУНИЦА	УЛ.СОВЕТСКАЯ,19
041803740	КОТЕЛЬНИКОВО	УЛ.СОВЕТСКАЯ,19
047517612	ВАРНА	УЛ.СОВЕТСКАЯ,19
041018767	НОВОБУРЕЙСКИЙ	УЛ.СОВЕТСКАЯ,19
047542000	УЙСКОЕ	УЛ.СОВЕТСКАЯ,19
043381000	БЕЛАЯ ХОЛУНИЦА	УЛ.СОВЕТСКАЯ,19
043469728	КОСТРОМА	УЛ.СОВЕТСКАЯ,19
044650274	ДОМОДЕДОВО	УЛ.СОВЕТСКАЯ,19
043469746	КОСТРОМА	УЛ.СОВЕТСКАЯ,19
044552593	ДОМОДЕДОВО	УЛ.СОВЕТСКАЯ,19
043469752	КОСТРОМА	УЛ.СОВЕТСКАЯ,19
044583593	ДОМОДЕДОВО	УЛ.СОВЕТСКАЯ,19
046907706	ЗЫРЯНСКОЕ	УЛ.СОВЕТСКАЯ,19-А
046850783	ТАМБОВ	УЛ.СОВЕТСКАЯ,194
048719732	КОРТКЕРОС	УЛ.СОВЕТСКАЯ,198
048719000	КОРТКЕРОС	УЛ.СОВЕТСКАЯ,198
048019700	БЛАГОВЕЩЕНСК	УЛ.СОВЕТСКАЯ,2
045384620	ГРАЧЕВКА	УЛ.СОВЕТСКАЯ,2
047629768	ЧАРА	УЛ.СОВЕТСКАЯ,2
041012732	ТОКУР	УЛ.СОВЕТСКАЯ,2
046036772	ЗВЕРЕВО	УЛ.СОВЕТСКАЯ,2
046311403	САРАТОВ	УЛ.СОВЕТСКАЯ,2
049452618	КИЯСОВО	УЛ.СОВЕТСКАЯ,2
041817667	НОВОНИКОЛАЕВСКИЙ	УЛ.СОВЕТСКАЯ,2
047003774	ТУЛА	УЛ.СОВЕТСКАЯ,2
046517000	ВЕРХОТУРЬЕ	УЛ.СОВЕТСКАЯ,2
046179618	СТАРОЖИЛОВО	УЛ.СОВЕТСКАЯ,2"А"
043602606	САМАРА	УЛ.СОВЕТСКАЯ,2/144
043469608	КРАСНОЕ-НА-ВОЛГЕ	УЛ.СОВЕТСКАЯ,20
040147765	БИЙСК	УЛ.СОВЕТСКАЯ,20
046023640	БОКОВСКАЯ	УЛ.СОВЕТСКАЯ,20
040159000	ТОГУЛ	УЛ.СОВЕТСКАЯ,20
045402793	ОРЕЛ	УЛ.СОВЕТСКАЯ,20
045793000	КУНГУР	УЛ.СОВЕТСКАЯ,20
041806868	ВОЛГОГРАД	УЛ.СОВЕТСКАЯ,20
045402743	ОРЕЛ	УЛ.СОВЕТСКАЯ,20
047106866	ТЮМЕНЬ	УЛ.СОВЕТСКАЯ,20
046311847	САРАТОВ	УЛ.СОВЕТСКАЯ,20/28
046311852	САРАТОВ	УЛ.СОВЕТСКАЯ,20/28,ЛИТЕР А
040724780	ЕССЕНТУКИ	УЛ.СОВЕТСКАЯ,20Б
046650768	ХИСЛАВИЧИ	УЛ.СОВЕТСКАЯ,21
043707672	МОКРОУСОВО	УЛ.СОВЕТСКАЯ,21
043221760	ЯЯ	УЛ.СОВЕТСКАЯ,21
049203762	КАЙБИЦЫ	УЛ.СОВЕТСКАЯ,21
049421807	ГРАХОВО	УЛ.СОВЕТСКАЯ,21
044651234	ИСТРА	УЛ.СОВЕТСКАЯ,21
046650771	ХИСЛАВИЧИ	УЛ.СОВЕТСКАЯ,21
042242779	ШАХУНЬЯ	УЛ.СОВЕТСКАЯ,21
040168601	ЧАРЫШСКОЕ	УЛ.СОВЕТСКАЯ,21
042242655	ШАХУНЬЯ	УЛ.СОВЕТСКАЯ,21
048714622	СОСНОГОРСК	УЛ.СОВЕТСКАЯ,21
046650000	ХИСЛАВИЧИ	УЛ.СОВЕТСКАЯ,21
043221000	ЯЯ	УЛ.СОВЕТСКАЯ,21
046419708	НОГЛИКИ	УЛ.СОВЕТСКАЯ,21 КВ.3
045011614	КАРГАТ	УЛ.СОВЕТСКАЯ,215
048602733	ПЕТРОЗАВОДСК	УЛ.СОВЕТСКАЯ,22
042829745	САНДОВО	УЛ.СОВЕТСКАЯ,22
048858809	МАРИ-ТУРЕК	УЛ.СОВЕТСКАЯ,22
047888724	ГАВРИЛОВ-ЯМ	УЛ.СОВЕТСКАЯ,22
043469603	ОСТРОВСКОЕ	УЛ.СОВЕТСКАЯ,22
043496799	ОСТРОВСКОЕ	УЛ.СОВЕТСКАЯ,22
045791723	КИЗЕЛ	УЛ.СОВЕТСКАЯ,22
046910744	ТОМСК	УЛ.СОВЕТСКАЯ,22
047888618	ГАВРИЛОВ-ЯМ	УЛ.СОВЕТСКАЯ,22
042829632	САНДОВО	УЛ.СОВЕТСКАЯ,22
046015262	РОСТОВ-НА-ДОНУ	УЛ.СОВЕТСКАЯ,22/2
046043294	РОСТОВ-НА-ДОНУ	УЛ.СОВЕТСКАЯ,22/2,ЛИТЕР Б
049304717	ТООРА-ХЕМ	УЛ.СОВЕТСКАЯ,23
046009857	ЦЕЛИНА	УЛ.СОВЕТСКАЯ,23
048601760	МЕДВЕЖЬЕГОРСК	УЛ.СОВЕТСКАЯ,23
046814606	КИРСАНОВ	УЛ.СОВЕТСКАЯ,23
040714683	ДИВНОЕ	УЛ.СОВЕТСКАЯ,23
046843604	ЗНАМЕНКА	УЛ.СОВЕТСКАЯ,23
043750000	КАТАЙСК	УЛ.СОВЕТСКАЯ,23
047318623	СУРСКОЕ	УЛ.СОВЕТСКАЯ,23
049457812	КАМБАРКА	УЛ.СОВЕТСКАЯ,23
046914617	ПАРАБЕЛЬ	УЛ.СОВЕТСКАЯ,23
045619000	ЛОПАТИНО	УЛ.СОВЕТСКАЯ,23
046850780	ТАМБОВ	УЛ.СОВЕТСКАЯ,23
041728746	МЕЛЕНКИ	УЛ.СОВЕТСКАЯ,23-А
046014634	ШАХТЫ	УЛ.СОВЕТСКАЯ,233
046014635	ШАХТЫ	УЛ.СОВЕТСКАЯ,233
048013893	СТАРО-БАЛТАЧЕВО	УЛ.СОВЕТСКАЯ,24
048702729	КОЙГОРОДОК	УЛ.СОВЕТСКАЯ,24
042413622	ЛЕЖНЕВО	УЛ.СОВЕТСКАЯ,24
046914714	ПАРАБЕЛЬ	УЛ.СОВЕТСКАЯ,24
045805709	КРАСНОГОРОДСКОЕ	УЛ.СОВЕТСКАЯ,24
046415736	ОХА	УЛ.СОВЕТСКАЯ,24
046870655	ИНЖАВИНО	УЛ.СОВЕТСКАЯ,24
046411704	КОРСАКОВ	УЛ.СОВЕТСКАЯ,24
045623624	НАРОВЧАТ	УЛ.СОВЕТСКАЯ,24
049701708	ВУРНАРЫ	УЛ.СОВЕТСКАЯ,24
049701758	ВУРНАРЫ	УЛ.СОВЕТСКАЯ,24
049701000	ВУРНАРЫ	УЛ.СОВЕТСКАЯ,24
046411756	КОРСАКОВ	УЛ.СОВЕТСКАЯ,24
046411741	КОРСАКОВ	УЛ.СОВЕТСКАЯ,24
046411000	КОРСАКОВ	УЛ.СОВЕТСКАЯ,24
045805709	КРАСНОГОРОДСКОЕ	УЛ.СОВЕТСКАЯ,24-А
045861617	КРАСНОГОРОДСК	УЛ.СОВЕТСКАЯ,24-А
045609740	ГОРОДИЩЕ	УЛ.СОВЕТСКАЯ,24А
043014601	СОБОЛЕВО	УЛ.СОВЕТСКАЯ,25
046650733	ХИСЛАВИЧИ	УЛ.СОВЕТСКАЯ,25
043014602	СОБОЛЕВО	УЛ.СОВЕТСКАЯ,25
042809690	РАМЕШКИ	УЛ.СОВЕТСКАЯ,25
046411669	КОРСАКОВ	УЛ.СОВЕТСКАЯ,25
047182649	ЯР-САЛЕ	УЛ.СОВЕТСКАЯ,25
046415724	ОХА	УЛ.СОВЕТСКАЯ,26
045799789	УСТЬ-ЧЕРНАЯ	УЛ.СОВЕТСКАЯ,26
042230626	ВАЧА	УЛ.СОВЕТСКАЯ,26
042250650	ТОНШАЕВО	УЛ.СОВЕТСКАЯ,26
045275776	ТАВРИЧЕСКОЕ	УЛ.СОВЕТСКАЯ,26
046408762	НЕВЕЛЬСК	УЛ.СОВЕТСКАЯ,26
042250000	ТОНШАЕВО	УЛ.СОВЕТСКАЯ,26
049703742	НОВОЧЕБОКСАРСК	УЛ.СОВЕТСКАЯ,26
045320632	ПОНОМАРЕВКА	УЛ.СОВЕТСКАЯ,26
046636630	ПОЧИНОК	УЛ.СОВЕТСКАЯ,26
049703755	НОВОЧЕБОКСАРСК	УЛ.СОВЕТСКАЯ,26
045324000	СЕВЕРНОЕ	УЛ.СОВЕТСКАЯ,26
049703000	НОВОЧЕБОКСАРСК	УЛ.СОВЕТСКАЯ,26
045320000	ПОНОМАРЕВКА	УЛ.СОВЕТСКАЯ,26
047628783	ХИЛОК	УЛ.СОВЕТСКАЯ,26-А
041563716	КОМАРИЧИ	УЛ.СОВЕТСКАЯ,26A
046807602	ГАВРИЛОВКА 2-Я	УЛ.СОВЕТСКАЯ,27
049816796	МАЙЯ	УЛ.СОВЕТСКАЯ,27
040340626	КУЩЕВСКАЯ	УЛ.СОВЕТСКАЯ,27
041806867	ВОЛГОГРАД	УЛ.СОВЕТСКАЯ,27
041806876	ВОЛГОГРАД	УЛ.СОВЕТСКАЯ,27
041806882	ВОЛГОГРАД	УЛ.СОВЕТСКАЯ,27
046814718	КИРСАНОВ	УЛ.СОВЕТСКАЯ,27"А"
046014969	ШАХТЫ	УЛ.СОВЕТСКАЯ,279
043469612	СУДИСЛАВЛЬ	УЛ.СОВЕТСКАЯ,28
048013705	СТАРО-БАЛТАЧЕВО	УЛ.СОВЕТСКАЯ,28
040136701	КЫТМАНОВО	УЛ.СОВЕТСКАЯ,28
046650634	ХИСЛАВИЧИ	УЛ.СОВЕТСКАЯ,28
043469705	СУДИСЛАВЛЬ	УЛ.СОВЕТСКАЯ,28
048203641	БАБАЮРТ	УЛ.СОВЕТСКАЯ,28
048209725	ХАСАВЮРТ	УЛ.СОВЕТСКАЯ,28
048013000	СТАРОБАЛТАЧЕВО	УЛ.СОВЕТСКАЯ,28
040816703	СОВЕТСКАЯ ГАВАНЬ	УЛ.СОВЕТСКАЯ,28
041806871	ВОЛГОГРАД	УЛ.СОВЕТСКАЯ,28
048015708	БИЖБУЛЯК	УЛ.СОВЕТСКАЯ,29
042013775	ТЕРНОВКА	УЛ.СОВЕТСКАЯ,29
047304000	ЧЕРДАКЛЫ	УЛ.СОВЕТСКАЯ,29
040326747	ГУЛЬКЕВИЧИ	УЛ.СОВЕТСКАЯ,29-А
040315835	ГУЛЬКЕВИЧИ	УЛ.СОВЕТСКАЯ,29"А"
040326819	ГУЛЬКЕВИЧИ	УЛ.СОВЕТСКАЯ,29"А"
045384810	ГРАЧЕВКА	УЛ.СОВЕТСКАЯ,2А
045384000	ГРАЧЕВКА	УЛ.СОВЕТСКАЯ,2А
048403711	ЧОЯ	УЛ.СОВЕТСКАЯ,3
048862851	МОРКИ	УЛ.СОВЕТСКАЯ,3
048985601	КОЧКУРОВО	УЛ.СОВЕТСКАЯ,3
044906726	ХВОЙНАЯ	УЛ.СОВЕТСКАЯ,3
042520799	ИРКУТСК	УЛ.СОВЕТСКАЯ,3
042439606	КОМСОМОЛЬСК	УЛ.СОВЕТСКАЯ,3
042905621	БАРЯТИНО	УЛ.СОВЕТСКАЯ,3
046386620	НОВОУЗЕНСК	УЛ.СОВЕТСКАЯ,3
043221602	ЯЯ	УЛ.СОВЕТСКАЯ,3
045636742	БЕЛИНСКИЙ	УЛ.СОВЕТСКАЯ,3
045636742	БЕЛИНСКИЙ	УЛ.СОВЕТСКАЯ,3
042855000	ТОРОПЕЦ	УЛ.СОВЕТСКАЯ,3
048862000	МОРКИ	УЛ.СОВЕТСКАЯ,3
046386000	НОВОУЗЕНСК	УЛ.СОВЕТСКАЯ,3
042520827	ИРКУТСК	УЛ.СОВЕТСКАЯ,3
042520827	ИРКУТСК	УЛ.СОВЕТСКАЯ,3
043707859	МОКРОУСОВО	УЛ.СОВЕТСКАЯ,30
044214715	СТАНОВОЕ	УЛ.СОВЕТСКАЯ,30
042507717	НИЖНЕУДИНСК	УЛ.СОВЕТСКАЯ,30
044102744	ГАТЧИНА	УЛ.СОВЕТСКАЯ,30
049249600	БУЛГАР	УЛ.СОВЕТСКАЯ,30
043002802	ПЕТРОПАВЛОВСК-КАМЧАТСКИЙ	УЛ.СОВЕТСКАЯ,30
045791000	КИЗЕЛ	УЛ.СОВЕТСКАЯ,30
042507000	НИЖНЕУДИНСК	УЛ.СОВЕТСКАЯ,30
045354875	ОРЕНБУРГ	УЛ.СОВЕТСКАЯ,31
045010822	КОЛЫВАНЬ	УЛ.СОВЕТСКАЯ,31
045010000	КОЛЫВАНЬ	УЛ.СОВЕТСКАЯ,31
046032945	ВОЛГОДОНСК	УЛ.СОВЕТСКАЯ,32
042909715	ЖУКОВО	УЛ.СОВЕТСКАЯ,32
045367847	САКМАРА	УЛ.СОВЕТСКАЯ,32
042746623	КРАСНОЗНАМЕНСК	УЛ.СОВЕТСКАЯ,32
044214601	СТАНОВОЕ	УЛ.СОВЕТСКАЯ,32
045258636	СЕДЕЛЬНИКОВО	УЛ.СОВЕТСКАЯ,32
048409609	ТУРОЧАК	УЛ.СОВЕТСКАЯ,32
046415717	ОХА	УЛ.СОВЕТСКАЯ,32
046415688	ОХА	УЛ.СОВЕТСКАЯ,32
042015000	ПОВОРИНО	УЛ.СОВЕТСКАЯ,32
040126000	ЦЕЛИННОЕ	УЛ.СОВЕТСКАЯ,32
046415000	ОХА	УЛ.СОВЕТСКАЯ,32
048142725	УЛАН-УДЭ	УЛ.СОВЕТСКАЯ,32 А
046603741	ДУХОВЩИНА	УЛ.СОВЕТСКАЯ,32/44
046603000	ДУХОВЩИНА	УЛ.СОВЕТСКАЯ,32/44
040709752	НОВОАЛЕКСАНДРОВСК	УЛ.СОВЕТСКАЯ,324
048142726	УЛАН-УДЭ	УЛ.СОВЕТСКАЯ,32А
046636000	ПОЧИНОК	УЛ.СОВЕТСКАЯ,32А
043729800	БЕЛОЗЕРСКОЕ	УЛ.СОВЕТСКАЯ,33
046618717	ВЕЛИЖ	УЛ.СОВЕТСКАЯ,33
045010615	КОЛЫВАНЬ	УЛ.СОВЕТСКАЯ,33
043729000	БЕЛОЗЕРСКОЕ	УЛ.СОВЕТСКАЯ,33
047304627	ЧЕРДАКЛЫ	УЛ.СОВЕТСКАЯ,33
043672601	СЕРГИЕВСК	УЛ.СОВЕТСКАЯ,33
046618000	ВЕЛИЖ	УЛ.СОВЕТСКАЯ,33
042410000	ЮРЬЕВЕЦ	УЛ.СОВЕТСКАЯ,33
043205000	МЫСКИ	УЛ.СОВЕТСКАЯ,33
048704756	ВИЗИНГА	УЛ.СОВЕТСКАЯ,34
049205768	ВЕРХНИЙ-УСЛОН	УЛ.СОВЕТСКАЯ,34
045422635	КРОМЫ	УЛ.СОВЕТСКАЯ,34
049476624	ШАРКАН	УЛ.СОВЕТСКАЯ,34
040126601	ЦЕЛИННОЕ	УЛ.СОВЕТСКАЯ,34
040136000	КЫТМАНОВО	УЛ.СОВЕТСКАЯ,34
045275000	ТАВРИЧЕСКОЕ	УЛ.СОВЕТСКАЯ,34
048704000	ВИЗИНГА	УЛ.СОВЕТСКАЯ,34
048404604	ШЕБАЛИНО	УЛ.СОВЕТСКАЯ,34-А
042746739	КРАСНОЗНАМЕНСК	УЛ.СОВЕТСКАЯ,34А
042746000	КРАСНОЗНАМЕНСК	УЛ.СОВЕТСКАЯ,34А
043807716	МЕДВЕНКА	УЛ.СОВЕТСКАЯ,35
045338642	ПЕРВОМАЙСКИЙ	УЛ.СОВЕТСКАЯ,35
046877710	САТИНКА	УЛ.СОВЕТСКАЯ,35
047606703	АЛЕКСАНДРОВСКИЙ-ЗАВОД	УЛ.СОВЕТСКАЯ,35
045790644	СИВА	УЛ.СОВЕТСКАЯ,35
043469718	СУДИСЛАВЛЬ	УЛ.СОВЕТСКАЯ,35
042809778	ТВЕРЬ	УЛ.СОВЕТСКАЯ,35
042809879	ТВЕРЬ	УЛ.СОВЕТСКАЯ,35
045634000	ТАМАЛА	УЛ.СОВЕТСКАЯ,35
048203000	БАБАЮРТ	УЛ.СОВЕТСКАЯ,35
042809904	ТВЕРЬ	УЛ.СОВЕТСКАЯ,35
042809920	ТВЕРЬ	УЛ.СОВЕТСКАЯ,35
042905708	БАРЯТИНО	УЛ.СОВЕТСКАЯ,36
042212853	БОЛЬШОЕ МУРАШКИНО	УЛ.СОВЕТСКАЯ,36
048704624	ВИЗИНГА	УЛ.СОВЕТСКАЯ,36
040153601	БЛАГОВЕЩЕНКА	УЛ.СОВЕТСКАЯ,36
044460733	ОЛА	УЛ.СОВЕТСКАЯ,36,КВ.3
040701660	БЛАГОДАРНЫЙ	УЛ.СОВЕТСКАЯ,363А
042905611	СПАС-ДЕМЕНСК	УЛ.СОВЕТСКАЯ,36А
048073722	ВЕРХНЕ-ЯРКЕЕВО	УЛ.СОВЕТСКАЯ,37
048037770	ВЕРХНЕ-ЯРКЕЕВО	УЛ.СОВЕТСКАЯ,37
049205726	БОЛЬШАЯ-АТНЯ	УЛ.СОВЕТСКАЯ,37
048864816	СОВЕТСКИЙ	УЛ.СОВЕТСКАЯ,37
045793741	УСТЬ-КИШЕРТЬ	УЛ.СОВЕТСКАЯ,37
045793643	КИШЕРТЬ	УЛ.СОВЕТСКАЯ,37
046343629	ТУРКИ	УЛ.СОВЕТСКАЯ,37
047533642	ЧЕСМА	УЛ.СОВЕТСКАЯ,37
049442614	ИГРА	УЛ.СОВЕТСКАЯ,37
046877618	САТИНКА	УЛ.СОВЕТСКАЯ,37
041809657	КИКВИДЗЕ	УЛ.СОВЕТСКАЯ,37А
042248863	ШАРАНГА	УЛ.СОВЕТСКАЯ,38
041936605	БАБАЕВО	УЛ.СОВЕТСКАЯ,38
046619621	ЕЛЬНЯ	УЛ.СОВЕТСКАЯ,38
047501831	ЧЕЛЯБИНСК	УЛ.СОВЕТСКАЯ,38
047501946	ЧЕЛЯБИНСК	УЛ.СОВЕТСКАЯ,38
043672862	КЛЯВЛИНО	УЛ.СОВЕТСКАЯ,39
048701737	УСТЬ-КУЛОМ	УЛ.СОВЕТСКАЯ,39
048671738	ЛОУХИ	УЛ.СОВЕТСКАЯ,39
045330643	НОВОТРОИЦК	УЛ.СОВЕТСКАЯ,39
040503768	СПАССК-ДАЛЬНИЙ	УЛ.СОВЕТСКАЯ,39
044106718	ТИХВИН	УЛ.СОВЕТСКАЯ,39
040714739	ДИВНОЕ	УЛ.СОВЕТСКАЯ,39
040714830	ДИВНОЕ	УЛ.СОВЕТСКАЯ,39
041909787	ТАРНОГА	УЛ.СОВЕТСКАЯ,39
040317000	КАЛИНИНСКАЯ	УЛ.СОВЕТСКАЯ,39
048671000	ЛОУХИ	УЛ.СОВЕТСКАЯ,39
047180854	НОЯБРЬСК	УЛ.СОВЕТСКАЯ,39"А"
040701707	БЛАГОДАРНЫЙ	УЛ.СОВЕТСКАЯ,394
040701707	БЛАГОДАРНЫЙ	УЛ.СОВЕТСКАЯ,394
047180800	НОЯБРЬСК	УЛ.СОВЕТСКАЯ,39А
042232749	СЕЧЕНОВО	УЛ.СОВЕТСКАЯ,4
042520735	БОХАН	УЛ.СОВЕТСКАЯ,4
043475788	ГЕОРГИЕВСКОЕ	УЛ.СОВЕТСКАЯ,4
047641780	ЗАБАЙКАЛЬСК	УЛ.СОВЕТСКАЯ,4
042232000	СЕЧЕНОВО	УЛ.СОВЕТСКАЯ,4
044261601	ДОБРИНКА	УЛ.СОВЕТСКАЯ,4
045615617	КОЛЫШЛЕЙ	УЛ.СОВЕТСКАЯ,4
042907615	КОНДРОВО	УЛ.СОВЕТСКАЯ,4
046552723	КРАСНОУРАЛЬСК	УЛ.СОВЕТСКАЯ,4
046875000	РАССКАЗОВО	УЛ.СОВЕТСКАЯ,4
046623000	ГАГАРИН	УЛ.СОВЕТСКАЯ,4
040173715	БАРНАУЛ	УЛ.СОВЕТСКАЯ,4
044206709	ЛИПЕЦК	УЛ.СОВЕТСКАЯ,4
042846610	ЗУБЦОВ	УЛ.СОВЕТСКАЯ,4/27
040349681	КРАСНОДАР	УЛ.СОВЕТСКАЯ,40
041213612	ИКРЯНОЕ	УЛ.СОВЕТСКАЯ,40
043391622	КИКНУР	УЛ.СОВЕТСКАЯ,40
040117601	РОМАНОВО	УЛ.СОВЕТСКАЯ,40
040396737	СОЧИ	УЛ.СОВЕТСКАЯ,40
040349945	КРАСНОДАР	УЛ.СОВЕТСКАЯ,40
040396844	СОЧИ	УЛ.СОВЕТСКАЯ,40
040396756	СОЧИ	УЛ.СОВЕТСКАЯ,40
045773898	ПЕРМЬ	УЛ.СОВЕТСКАЯ,40
040317936	КАЛИНИНСКАЯ	УЛ.СОВЕТСКАЯ,41
049304715	САМАГАЛТАЙ	УЛ.СОВЕТСКАЯ,41
046322864	САРАТОВ	УЛ.СОВЕТСКАЯ,41
046423781	ХОЛМСК	УЛ.СОВЕТСКАЯ,41
046311877	САРАТОВ	УЛ.СОВЕТСКАЯ,41
044106799	ТИХВИН	УЛ.СОВЕТСКАЯ,42
042520753	ЖИГАЛОВО	УЛ.СОВЕТСКАЯ,42
048709630	ТРОИЦКО-ПЕЧОРСК	УЛ.СОВЕТСКАЯ,42
049509704	ЧЕРНОГОРСК	УЛ.СОВЕТСКАЯ,42
043606632	СЫЗРАНЬ	УЛ.СОВЕТСКАЯ,42
047605606	БАЛЕЙ	УЛ.СОВЕТСКАЯ,42
043477000	НЕЯ	УЛ.СОВЕТСКАЯ,42
040503792	СПАССК-ДАЛЬНИЙ	УЛ.СОВЕТСКАЯ,43
043626753	ХВОРОСТЯНКА	УЛ.СОВЕТСКАЯ,43
040408831	ДУДИНКА	УЛ.СОВЕТСКАЯ,43
040408717	ДУДИНКА	УЛ.СОВЕТСКАЯ,43
048855679	НОВЫЙ-ТОРЬЯЛ	УЛ.СОВЕТСКАЯ,43А
042286869	ДАЛЬНЕЕ КОНСТАНТИНОВО	УЛ.СОВЕТСКАЯ,44
040167601	ПОСПЕЛИХА	УЛ.СОВЕТСКАЯ,44
040135000	КУРЬЯ	УЛ.СОВЕТСКАЯ,44
046115606	АЛЕКСАНДРО-НЕВСКИЙ	УЛ.СОВЕТСКАЯ,44"Б"
042286632	ДАЛЬНЕЕ КОНСТАНТИНОВО	УЛ.СОВЕТСКАЯ,44А
040504614	ЯКОВЛЕВКА	УЛ.СОВЕТСКАЯ,45
049405828	СЮМСИ	УЛ.СОВЕТСКАЯ,45
040511830	ПОГРАНИЧНЫЙ	УЛ.СОВЕТСКАЯ,45
044653353	НОГИНСК	УЛ.СОВЕТСКАЯ,45
045773876	ПЕРМЬ	УЛ.СОВЕТСКАЯ,45
045773851	ПЕРМЬ	УЛ.СОВЕТСКАЯ,45
044552906	НОГИНСК	УЛ.СОВЕТСКАЯ,45
044585140	НОГИНСК	УЛ.СОВЕТСКАЯ,45
044525140	НОГИНСК	УЛ.СОВЕТСКАЯ,45
042809956	ТВЕРЬ	УЛ.СОВЕТСКАЯ,45-2
043477708	НЕЯ	УЛ.СОВЕТСКАЯ,46
047537761	ТРОИЦК	УЛ.СОВЕТСКАЯ,46
045773718	ПЕРМЬ	УЛ.СОВЕТСКАЯ,46
045773729	ПЕРМЬ	УЛ.СОВЕТСКАЯ,46
045305000	БЕЛЯЕВКА	УЛ.СОВЕТСКАЯ,46А
040503787	СПАССК-ДАЛЬНИЙ	УЛ.СОВЕТСКАЯ,47
046628711	САФОНОВО	УЛ.СОВЕТСКАЯ,47
048239000	ХУЧНИ	УЛ.СОВЕТСКАЯ,47
049405622	СЮМСИ	УЛ.СОВЕТСКАЯ,47А
040704741	КАЗЬМИНСКОЕ	УЛ.СОВЕТСКАЯ,48
046408739	НЕВЕЛЬСК	УЛ.СОВЕТСКАЯ,48
045805711	СТРУГИ КРАСНЫЕ	УЛ.СОВЕТСКАЯ,48
043601631	АЛЕКСЕЕВКА	УЛ.СОВЕТСКАЯ,48
043304707	БОГОРОДСКОЕ	УЛ.СОВЕТСКАЯ,49
043304608	БОГОРОДСКОЕ	УЛ.СОВЕТСКАЯ,49
048409000	ТУРАЧАК	УЛ.СОВЕТСКАЯ,49
043469713	КОСТРОМА	УЛ.СОВЕТСКАЯ,49
045330852	НОВОТРОИЦК	УЛ.СОВЕТСКАЯ,49
041806260	ВОЛГОГРАД	УЛ.СОВЕТСКАЯ,49,КВ.53
041563629	КОМАРИЧИ	УЛ.СОВЕТСКАЯ,49А
044671606	ВОСКРЕСЕНСК,М.О.	УЛ.СОВЕТСКАЯ,4А
044671606	ВОСКРЕСЕНСК	УЛ.СОВЕТСКАЯ,4А
044660790	ВОСКРЕСЕНСК	УЛ.СОВЕТСКАЯ,4А
048014704	АСКИНО	УЛ.СОВЕТСКАЯ,5
049701706	АЛИКОВО	УЛ.СОВЕТСКАЯ,5
042284854	ВАРНАВИНО	УЛ.СОВЕТСКАЯ,5
045853607	НОВОСОКОЛЬНИКИ	УЛ.СОВЕТСКАЯ,5
043011790	УСТЬ-ХАЙРЮЗОВО	УЛ.СОВЕТСКАЯ,5
040315673	ГУЛЬКЕВИЧИ	УЛ.СОВЕТСКАЯ,5
042204794	САРОВ	УЛ.СОВЕТСКАЯ,5
049427866	САРАПУЛ	УЛ.СОВЕТСКАЯ,5
047629610	ЧАРА	УЛ.СОВЕТСКАЯ,5
045017752	НОВОСИБИРСК	УЛ.СОВЕТСКАЯ,5
045004811	НОВОСИБИРСК	УЛ.СОВЕТСКАЯ,5
046408794	НЕВЕЛЬСК	УЛ.СОВЕТСКАЯ,50
044460642	ОЛА	УЛ.СОВЕТСКАЯ,50
047533000	ЧЕСМА	УЛ.СОВЕТСКАЯ,50
040165000	ШИПУНОВО	УЛ.СОВЕТСКАЯ,50
044460000	ОЛА	УЛ.СОВЕТСКАЯ,50
048952760	САРАНСК	УЛ.СОВЕТСКАЯ,50-1
043470601	ВОХМА	УЛ.СОВЕТСКАЯ,51
043470000	ВОХМА	УЛ.СОВЕТСКАЯ,51
046311836	САРАТОВ	УЛ.СОВЕТСКАЯ,51
043304779	КИРОВ	УЛ.СОВЕТСКАЯ,51
048707628	ИЖМА	УЛ.СОВЕТСКАЯ,51А
046032809	БОЛЬШАЯ-МАРТЫНОВКА	УЛ.СОВЕТСКАЯ,52
046032428	БОЛЬШАЯ МАРТЫНОВКА	УЛ.СОВЕТСКАЯ,52
045805716	ПСКОВ	УЛ.СОВЕТСКАЯ,52
045805739	ПСКОВ	УЛ.СОВЕТСКАЯ,52
049411834	ЯР	УЛ.СОВЕТСКАЯ,53
049411000	ЯР	УЛ.СОВЕТСКАЯ,53
046870000	ИНЖАВИНО	УЛ.СОВЕТСКАЯ,54
048158768	БИЧУРА	УЛ.СОВЕТСКАЯ,55
048604675	ПРЯЖА	УЛ.СОВЕТСКАЯ,55
046342631	ЛЫСЫЕ ГОРЫ	УЛ.СОВЕТСКАЯ,55
048604000	ПРЯЖА	УЛ.СОВЕТСКАЯ,55
047130946	ТЮМЕНЬ	УЛ.СОВЕТСКАЯ,55/1А
047106608	ТЮМЕНЬ	УЛ.СОВЕТСКАЯ,55/3
047106631	ТЮМЕНЬ	УЛ.СОВЕТСКАЯ,55/8
047003708	ЩЕКИНО	УЛ.СОВЕТСКАЯ,56
043626616	БЕЗЕНЧУК	УЛ.СОВЕТСКАЯ,56
040496000	БОГОТОЛ	УЛ.СОВЕТСКАЯ,56
042809929	ТВЕРЬ	УЛ.СОВЕТСКАЯ,56 К.1
048707746	ИЖМА	УЛ.СОВЕТСКАЯ,57
048707000	ИЖМА	УЛ.СОВЕТСКАЯ,57
040504799	ЯКОВЛЕВКА	УЛ.СОВЕТСКАЯ,58
042520709	ИРКУТСК	УЛ.СОВЕТСКАЯ,58
042520766	ИРКУТСК	УЛ.СОВЕТСКАЯ,58,А/Я 2562
045634632	ТАМАЛА	УЛ.СОВЕТСКАЯ,5А
041935000	ТОТЬМА	УЛ.СОВЕТСКАЯ,6
043807709	ГЛУШКОВО	УЛ.СОВЕТСКАЯ,6
041909773	ТОТЬМА	УЛ.СОВЕТСКАЯ,6
045744795	ПЕРМЬ	УЛ.СОВЕТСКАЯ,6
045744854	ПЕРМЬ	УЛ.СОВЕТСКАЯ,6
041806873	ВОЛГОГРАД	УЛ.СОВЕТСКАЯ,6
045773878	ПЕРМЬ	УЛ.СОВЕТСКАЯ,6
041806727	ВОЛГОГРАД	УЛ.СОВЕТСКАЯ,6
042909623	ЖУКОВО	УЛ.СОВЕТСКАЯ,6"А"
048713754	ЛЕТКА	УЛ.СОВЕТСКАЯ,60
046628708	САФОНОВО	УЛ.СОВЕТСКАЯ,60
048016735	КРАСНАЯ-ГОРКА	УЛ.СОВЕТСКАЯ,60
048063767	МАЛОЯЗ	УЛ.СОВЕТСКАЯ,60
048969859	КЕМЛЯ	УЛ.СОВЕТСКАЯ,60
046628793	САФОНОВО	УЛ.СОВЕТСКАЯ,60
048969602	КЕМЛЯ	УЛ.СОВЕТСКАЯ,60
040481723	КОЗУЛЬКА	УЛ.СОВЕТСКАЯ,61
040481604	КОЗУЛЬКА	УЛ.СОВЕТСКАЯ,61
045339802	ОРСК	УЛ.СОВЕТСКАЯ,62
045339842	ОРСК-22	УЛ.СОВЕТСКАЯ,62А
040511628	ПОГРАНИЧНЫЙ	УЛ.СОВЕТСКАЯ,64
040511729	ПОГРАНИЧНЫЙ	УЛ.СОВЕТСКАЯ,64
045305804	БЕЛЯЕВКА	УЛ.СОВЕТСКАЯ,64
043015706	МИЛЬКОВО	УЛ.СОВЕТСКАЯ,64
046322630	АТКАРСК	УЛ.СОВЕТСКАЯ,64
049133821	ПРЕГРАДНАЯ	УЛ.СОВЕТСКАЯ,64
040147701	БИЙСК	УЛ.СОВЕТСКАЯ,64
047902000	КОШЕХАБЛЬ	УЛ.СОВЕТСКАЯ,64
048016819	КРАСНАЯ-ГОРКА	УЛ.СОВЕТСКАЯ,64/1
049927708	СМИДОВИЧ	УЛ.СОВЕТСКАЯ,65
040709658	ИЗОБИЛЬНЫЙ	УЛ.СОВЕТСКАЯ,65
049927000	СМИДОВИЧ	УЛ.СОВЕТСКАЯ,65
049822700	НЮРБА	УЛ.СОВЕТСКАЯ,65
047102751	ТЮМЕНЬ	УЛ.СОВЕТСКАЯ,65-2
040117000	РОМАНОВО	УЛ.СОВЕТСКАЯ,66
049304648	САМАГАЛТАЙ	УЛ.СОВЕТСКАЯ,67
040165601	ШИПУНОВО	УЛ.СОВЕТСКАЯ,67
043017601	КОЗЫРЕВСК	УЛ.СОВЕТСКАЯ,68
049514756	АБАКАН	УЛ.СОВЕТСКАЯ,69
045791709	КИЗЕЛ	УЛ.СОВЕТСКАЯ,7
042819758	СПИРОВО	УЛ.СОВЕТСКАЯ,7
048855812	НОВЫЙ-ТОРЬЯЛ	УЛ.СОВЕТСКАЯ,7
049249706	АКСУБАЕВО	УЛ.СОВЕТСКАЯ,7
042854723	КУВШИНОВО	УЛ.СОВЕТСКАЯ,7
046015869	РОСТОВ-НА-ДОНУ	УЛ.СОВЕТСКАЯ,7
041810717	НИКОЛАЕВСК	УЛ.СОВЕТСКАЯ,7
042007750	АННА	УЛ.СОВЕТСКАЯ,7
040315821	ГУЛЬКЕВИЧИ	УЛ.СОВЕТСКАЯ,7
041716737	МУРОМ	УЛ.СОВЕТСКАЯ,7
046635000	НОВОДУГИНО	УЛ.СОВЕТСКАЯ,7
041806857	ВОЛГОГРАД	УЛ.СОВЕТСКАЯ,7
042232873	СЕЧЕНОВО	УЛ.СОВЕТСКАЯ,7-А
046015206	РОСТОВ-НА-ДОНУ	УЛ.СОВЕТСКАЯ,7/1
044695403	СЕРПУХОВ	УЛ.СОВЕТСКАЯ,70
046359647	БАЛАКОВО	УЛ.СОВЕТСКАЯ,70
044695760	СЕРПУХОВ	УЛ.СОВЕТСКАЯ,70
048404701	ШЕБАЛИНО	УЛ.СОВЕТСКАЯ,72
048404000	ШЕБАЛИНО	УЛ.СОВЕТСКАЯ,72
045773882	ПЕРМЬ	УЛ.СОВЕТСКАЯ,72
047180752	НОЯБРЬСК	УЛ.СОВЕТСКАЯ,73
047102664	НОЯБРЬСК	УЛ.СОВЕТСКАЯ,73
047196723	НОЯБРЬСК	УЛ.СОВЕТСКАЯ,73
047144736	НОЯБРЬСК	УЛ.СОВЕТСКАЯ,73
047144736	НОЯБРЬСК	УЛ.СОВЕТСКАЯ,73
043017721	КОЗЫРЕВСК	УЛ.СОВЕТСКАЯ,74
041803745	СУРОВИКИНО	УЛ.СОВЕТСКАЯ,74
043678927	ТОЛЬЯТТИ	УЛ.СОВЕТСКАЯ,74
043678867	ТОЛЬЯТТИ	УЛ.СОВЕТСКАЯ,74
043738840	ШАДРИНСК	УЛ.СОВЕТСКАЯ,75
045366809	АДАМОВКА	УЛ.СОВЕТСКАЯ,75
045366612	АДАМОВКА	УЛ.СОВЕТСКАЯ,75
045366000	АДАМОВКА	УЛ.СОВЕТСКАЯ,75
040528631	КИРОВКА	УЛ.СОВЕТСКАЯ,76
048082783	ИШИМБАЙ	УЛ.СОВЕТСКАЯ,76
045210781	ШЕРБАКУЛЬ	УЛ.СОВЕТСКАЯ,76
040528756	КИРОВСКИЙ	УЛ.СОВЕТСКАЯ,76
040528631	КИРОВСКИЙ	УЛ.СОВЕТСКАЯ,76
040528466	КИРОВСКИЙ	УЛ.СОВЕТСКАЯ,76
046423667	ХОЛМСК	УЛ.СОВЕТСКАЯ,76
042905738	СПАС-ДЕМЕНСК	УЛ.СОВЕТСКАЯ,77
049416808	ДЕБЕССЫ	УЛ.СОВЕТСКАЯ,77
046329603	ДЕРГАЧИ	УЛ.СОВЕТСКАЯ,77
044671238	ЗАРАЙСК	УЛ.СОВЕТСКАЯ,77
049416000	ДЕБЕССЫ	УЛ.СОВЕТСКАЯ,77
045017741	НОВОСИБИРСК	УЛ.СОВЕТСКАЯ,77Б
041803742	ЧЕРНЫШКОВСКИЙ	УЛ.СОВЕТСКАЯ,78
046652636	ШУМЯЧИ	УЛ.СОВЕТСКАЯ,78
046652000	ШУМЯЧИ	УЛ.СОВЕТСКАЯ,78
047537929	ТРОИЦК	УЛ.СОВЕТСКАЯ,78
042526736	КУТУЛИК	УЛ.СОВЕТСКАЯ,79
042526636	КУТУЛИК	УЛ.СОВЕТСКАЯ,79
048580712	МАЛЫЕ ДЕРБЕТЫ	УЛ.СОВЕТСКАЯ,8
042909731	ДЕТЧИНО	УЛ.СОВЕТСКАЯ,8
044205705	ДОЛГОРУКОВО	УЛ.СОВЕТСКАЯ,8
040496741	ТЮХТЕТ	УЛ.СОВЕТСКАЯ,8
045793732	ОРДА	УЛ.СОВЕТСКАЯ,8
046635702	НОВОДУГИНО	УЛ.СОВЕТСКАЯ,8
045302623	КУВАНДЫК	УЛ.СОВЕТСКАЯ,8
048580752	МАЛЫЕ ДЕРБЕТЫ	УЛ.СОВЕТСКАЯ,8
046369627	ИВАНТЕЕВКА	УЛ.СОВЕТСКАЯ,8
045793622	ОРДА	УЛ.СОВЕТСКАЯ,8
045799787	ЮСЬВА	УЛ.СОВЕТСКАЯ,8
044650132	ДОМОДЕДОВО	УЛ.СОВЕТСКАЯ,8
043005601	ЭССО	УЛ.СОВЕТСКАЯ,8
046872000	МУЧКАПСКИЙ	УЛ.СОВЕТСКАЯ,8
044205000	ДОЛГОРУКОВО	УЛ.СОВЕТСКАЯ,8
045003727	НОВОСИБИРСК	УЛ.СОВЕТСКАЯ,8
041719600	ВЯЗНИКИ	УЛ.СОВЕТСКАЯ,80
046401706	НОВОАЛЕКСАНДРОВСК	УЛ.СОВЕТСКАЯ,80
048158601	БИЧУРА	УЛ.СОВЕТСКАЯ,80
049416612	ДЕБЕССЫ	УЛ.СОВЕТСКАЯ,80
046408682	НЕВЕЛЬСК	УЛ.СОВЕТСКАЯ,80
048158000	БИЧУРА	УЛ.СОВЕТСКАЯ,80
041931737	СОКОЛ	УЛ.СОВЕТСКАЯ,81
042814772	ЖАРКОВСКИЙ	УЛ.СОВЕТСКАЯ,81
041931616	СОКОЛ	УЛ.СОВЕТСКАЯ,81
041931000	СОКОЛ	УЛ.СОВЕТСКАЯ,81
040415743	УЯР	УЛ.СОВЕТСКАЯ,82
040415000	УЯР	УЛ.СОВЕТСКАЯ,82
041402702	ПРОХОРОВКА	УЛ.СОВЕТСКАЯ,83
041402000	ПРОХОРОВКА	УЛ.СОВЕТСКАЯ,83
048703755	УСТЬ-ЦИЛЬМА	УЛ.СОВЕТСКАЯ,84
048408602	ОНГУДАЙ	УЛ.СОВЕТСКАЯ,84
041809000	НОВОАННИНСКИЙ	УЛ.СОВЕТСКАЯ,84
048408000	ОНГУДАЙ	УЛ.СОВЕТСКАЯ,84
040132701	КРАСНОГОРСКОЕ	УЛ.СОВЕТСКАЯ,85
042410629	ЮРЬЕВЕЦ	УЛ.СОВЕТСКАЯ,85
045613705	КАМЕНКА	УЛ.СОВЕТСКАЯ,85
046023654	ВЕШЕНСКАЯ	УЛ.СОВЕТСКАЯ,85
047312617	НОВОСПАССКОЕ	УЛ.СОВЕТСКАЯ,86
041924000	НИКОЛЬСК	УЛ.СОВЕТСКАЯ,86
043388654	ПОДОСИНОВЕЦ	УЛ.СОВЕТСКАЯ,87
045203718	ИСИЛЬКУЛЬ	УЛ.СОВЕТСКАЯ,87
045745792	ДОБРЯНКА	УЛ.СОВЕТСКАЯ,87
042742631	СЛАВСК	УЛ.СОВЕТСКАЯ,87
045203000	ИСИЛЬКУЛЬ	УЛ.СОВЕТСКАЯ,87
045258742	УСТЬ-ИШИМ	УЛ.СОВЕТСКАЯ,88
048209862	КИЗИЛЮРТ	УЛ.СОВЕТСКАЯ,88
045258633	УСТЬ-ИШИМ	УЛ.СОВЕТСКАЯ,88
042015642	ПОВОРИНО	УЛ.СОВЕТСКАЯ,89
047009603	БЕЛЕВ	УЛ.СОВЕТСКАЯ,89
043469701	КОСТРОМА	УЛ.СОВЕТСКАЯ,8А
040825686	КОМСОМОЛЬСК-НА-АМУРЕ	УЛ.СОВЕТСКАЯ,9
048580712	ЦАГАН-АМАН	УЛ.СОВЕТСКАЯ,9
043731814	ЩУЧЬЕ	УЛ.СОВЕТСКАЯ,9
040408707	КАРАУЛ	УЛ.СОВЕТСКАЯ,9
047880702	ЛЮБИМ	УЛ.СОВЕТСКАЯ,9
044906782	МОШЕНСКОЕ	УЛ.СОВЕТСКАЯ,9
045799641	ЮСЬВА	УЛ.СОВЕТСКАЯ,9
049249626	АЛЕКСЕЕВСКИЙ	УЛ.СОВЕТСКАЯ,9
043672757	ШЕНТАЛА	УЛ.СОВЕТСКАЯ,9
048580704	ЦАГАН АМАН	УЛ.СОВЕТСКАЯ,9
049714000	УРМАРЫ	УЛ.СОВЕТСКАЯ,9
049714711	УРМАРЫ	УЛ.СОВЕТСКАЯ,9
046165622	ШИЛОВО	УЛ.СОВЕТСКАЯ,9
049715753	УРМАРЫ	УЛ.СОВЕТСКАЯ,9
046635629	НОВОДУГИНО	УЛ.СОВЕТСКАЯ,9
048867640	МЕДВЕДЕВО	УЛ.СОВЕТСКАЯ,9
043010758	ТИЛИЧКИ	УЛ.СОВЕТСКАЯ,9
049401801	ИЖЕВСК	УЛ.СОВЕТСКАЯ,9
043677638	ШЕНТАЛА	УЛ.СОВЕТСКАЯ,9
043731000	ЩУЧЬЕ	УЛ.СОВЕТСКАЯ,9
046914000	ПАРАБЕЛЬ	УЛ.СОВЕТСКАЯ,9
048580735	ГОРОДОВИКОВСК	УЛ.СОВЕТСКАЯ,90
048580733	ГОРОДОВИКОВСК	УЛ.СОВЕТСКАЯ,90
047517000	ВАРНА	УЛ.СОВЕТСКАЯ,90
048258000	ТАРУМОВКА	УЛ.СОВЕТСКАЯ,90А
042286000	ДАЛЬНЕЕ КОНСТАНТИНОВО	УЛ.СОВЕТСКАЯ,91
040117701	РОМАНОВО	УЛ.СОВЕТСКАЯ,91 А
042872606	ВЕСЬЕГОНСК	УЛ.СОВЕТСКАЯ,91-А
043469732	КОСТРОМА	УЛ.СОВЕТСКАЯ,92
043469765	КОСТРОМА	УЛ.СОВЕТСКАЯ,92
046121631	КАСИМОВ	УЛ.СОВЕТСКАЯ,94
043009601	ОССОРА	УЛ.СОВЕТСКАЯ,94
046423750	ХОЛМСК	УЛ.СОВЕТСКАЯ,95
048082901	СТЕРЛИТАМАК	УЛ.СОВЕТСКАЯ,96-А
040147701	АЛТАЙСКОЕ	УЛ.СОВЕТСКАЯ,97
040169000	АЛЕЙСК	УЛ.СОВЕТСКАЯ,98
040132601	КРАСНОГОРСКОЕ	УЛ.СОВЕТСКАЯ,99-1
043469715	КОСТРОМА	УЛ.СОВЕТСКАЯ,9А
047880612	ЛЮБИМ	УЛ.СОВЕТСКАЯ,Д.10
046879000	СТАРОЮРЬЕВО	УЛ.СОВЕТСКАЯ,Д.100
044660732	РАМЕНСКОЕ	УЛ.СОВЕТСКАЯ,Д.13
046121000	КАСИМОВ	УЛ.СОВЕТСКАЯ,Д.14
047003778	ТУЛА	УЛ.СОВЕТСКАЯ,Д.2
041714000	КОВРОВ	УЛ.СОВЕТСКАЯ,Д.2
048956730	ЗУБОВА ПОЛЯНА	УЛ.СОВЕТСКАЯ,Д.27
048956000	ЗУБОВА ПОЛЯНА	УЛ.СОВЕТСКАЯ,Д.27
048956743	ЗУБОВА ПОЛЯНА	УЛ.СОВЕТСКАЯ,Д.28
041713000	КИРЖАЧ	УЛ.СОВЕТСКАЯ,Д.2А
042809885	ТВЕРЬ	УЛ.СОВЕТСКАЯ,Д.38,ОФИС 226
044206755	ЛИПЕЦК	УЛ.СОВЕТСКАЯ,Д.4
047831613	ТУТАЕВ	УЛ.СОВЕТСКАЯ,Д.41
049509772	ЧЕРНОГОРСК	УЛ.СОВЕТСКАЯ,Д.42
046311783	САРАТОВ	УЛ.СОВЕТСКАЯ,Д.44
046311783	САРАТОВ	УЛ.СОВЕТСКАЯ,Д.44
044653717	НОГИНСК	УЛ.СОВЕТСКАЯ,Д.45
044671341	ВОСКРЕСЕНСК	УЛ.СОВЕТСКАЯ,Д.4А
044653325	ЭЛЕКТРОСТАЛЬ	УЛ.СОВЕТСКАЯ,Д.5
044652766	ДЗЕРЖИНСКИЙ	УЛ.СОВЕТСКАЯ,Д.6,ЗД.32
044652722	ДЗЕРЖИНСКИЙ	УЛ.СОВЕТСКАЯ,Д.6,ЗДАНИЕ 32
044552722	ДЗЕРЖИНСКИЙ	УЛ.СОВЕТСКАЯ,Д.6,ЗДАНИЕ 32
048969000	КЕМЛЯ	УЛ.СОВЕТСКАЯ,Д.60
044695340	СЕРПУХОВ	УЛ.СОВЕТСКАЯ,Д.70
043017000	КОЗЫРЕВСК	УЛ.СОВЕТСКАЯ,Д.72
047888796	ЯРОСЛАВЛЬ	УЛ.СОВЕТСКАЯ,Д.80
041719604	ВЯЗНИКИ	УЛ.СОВЕТСКАЯ,Д.80
048970601	БОЛЬШОЕ-ИГНАТОВО	УЛ.СОВЕТСКАЯ613
043602903	САМАРА	УЛ.СОВЕТСКОЙ АРМИИ, 127
040037469	БАЙКОНУР	УЛ.СОВЕТСКОЙ АРМИИ,11
043601701	САМАРА	УЛ.СОВЕТСКОЙ АРМИИ,127
043602844	САМАРА	УЛ.СОВЕТСКОЙ АРМИИ,127
043209701	НОВОКУЗНЕЦК	УЛ.СОВЕТСКОЙ АРМИИ,20
041208615	ЗНАМЕНСК	УЛ.СОВЕТСКОЙ АРМИИ,41
044525052	МОСКВА	УЛ.СОВЕТСКОЙ АРМИИ,6-2
042282828	НИЖНИЙ НОВГОРОД	УЛ.СОВНАРКОМОВСКАЯ,1
042202730	НИЖНИЙ НОВГОРОД	УЛ.СОВНАРКОМОВСКАЯ,1
042202809	НИЖНИЙ НОВГОРОД	УЛ.СОВНАРКОМОВСКАЯ,13,ЛИТ.А
044585281	МОСКВА	УЛ.СОВХОЗНАЯ,10
041559786	УНЕЧА	УЛ.СОВХОЗНАЯ,30"А"
044652921	МОСКВА	УЛ.СОВХОЗНАЯ,Д.10
044552921	МОСКВА	УЛ.СОВХОЗНАЯ,Д.10
043601710	САМАРА	УЛ.СОКОЛОВА,34
046015752	РОСТОВ-НА-ДОНУ	УЛ.СОКОЛОВА,52-А
046322878	САРАТОВ	УЛ.СОКОЛОВАЯ,10/16
046311606	САРАТОВ	УЛ.СОКОЛОВАЯ,44/62
046311823	САРАТОВ	УЛ.СОКОЛОВАЯ,44/62
046126612	РЯЗАНЬ	УЛ.СОКОЛОВСКАЯ,12/5
044579730	МОСКВА	УЛ.СОЛДАТСКАЯ,8-1
044525899	МОСКВА	УЛ.СОЛДАТСКАЯ,8-1
040152722	ШЕЛАБОЛИХА	УЛ.СОЛНЕЧНАЯ,11
047520614	САТКА	УЛ.СОЛНЕЧНАЯ,15-82
047520907	САТКА	УЛ.СОЛНЕЧНАЯ,16
040709650	ДОНСКОЕ	УЛ.СОЛНЕЧНАЯ,17
048144618	ТАКСИМО	УЛ.СОЛНЕЧНАЯ,7
047170000	ЛАНГЕПАС	УЛ.СОЛНЕЧНАЯ,Д.10"А"
044611290	РУЗА	УЛ.СОЛНЦЕВА,9
048617736	БЕЛОМОРСК	УЛ.СОЛУНИНА,1
044585422	МОСКВА	УЛ.СОЛЯНКА,1/2 СТР.1
044585366	МОСКВА	УЛ.СОЛЯНКА,1/2 СТР.2
044583935	МОСКВА	УЛ.СОЛЯНКА,1/2-2
044583729	МОСКВА	УЛ.СОЛЯНКА,13/3 СТР.1
044525433	МОСКВА	УЛ.СОЛЯНКА,13/3 СТР.1
044583773	МОСКВА	УЛ.СОЛЯНКА,14/2
044552669	МОСКВА	УЛ.СОЛЯНКА,14/2
044585301	МОСКВА	УЛ.СОЛЯНКА,2/1 СТР.1
044585188	МОСКВА	УЛ.СОЛЯНКА,3 СТР.2
044552866	МОСКВА	УЛ.СОЛЯНКА,3 СТР.2
044579835	МОСКВА	УЛ.СОЛЯНКА,3 СТР.2
044583835	МОСКВА	УЛ.СОЛЯНКА,3 СТР.2
044579201	МОСКВА	УЛ.СОЛЯНКА,3 СТР.3
044552137	МОСКВА	УЛ.СОЛЯНКА,4 СТР.1-1А
044518141	МОСКВА	УЛ.СОЛЯНКА,9
046568809	ЕКАТЕРИНБУРГ	УЛ.СОНИ МОРОЗОВОЙ,180
046577800	ЕКАТЕРИНБУРГ	УЛ.СОНИ МОРОЗОВОЙ,190
046577760	ЕКАТЕРИНБУРГ	УЛ.СОНИ МОРОЗОВОЙ,190
046006714	КАМЕНСК-ШАХТИНСКИЙ	УЛ.СОПРЫКИНО,8
047514793	МИНЬЯР	УЛ.СОРОКИНА, 69
043710686	ЮРГАМЫШ	УЛ.СОСЕДОВОЙ,20
042504806	БРАТСК	УЛ.СОСНОВАЯ,2А
044030881	САНКТ-ПЕТЕРБУРГ	УЛ.СОФИЙСКАЯ,14,ЛИТ.А
045003838	НОВОСИБИРСК	УЛ.СОФИЙСКАЯ,18А
046577228	ЕКАТЕРИНБУРГ	УЛ.СОФЬИ ПЕРОВСКОЙ,115-71
044705785	МУРМАНСК	УЛ.СОФЬИ ПЕРОВСКОЙ,17
044705708	МУРМАНСК	УЛ.СОФЬИ ПЕРОВСКОЙ,17
048071981	УФА	УЛ.СОФЬИ ПЕРОВСКОЙ,42
048073981	УФА	УЛ.СОФЬИ ПЕРОВСКОЙ,42
040147781	БИЙСК	УЛ.СОЦИАЛИСТИЧЕСКАЯ,1
043747852	ВАРГАШИ	УЛ.СОЦИАЛИСТИЧЕСКАЯ,108
043747843	ВАРГАШИ	УЛ.СОЦИАЛИСТИЧЕСКАЯ,108
046027279	РОСТОВ-НА-ДОНУ	УЛ.СОЦИАЛИСТИЧЕСКАЯ,115Б
043747802	ВАРГАШИ	УЛ.СОЦИАЛИСТИЧЕСКАЯ,118
046015247	РОСТОВ-НА-ДОНУ	УЛ.СОЦИАЛИСТИЧЕСКАЯ,121
041806901	ВОЛГОГРАД	УЛ.СОЦИАЛИСТИЧЕСКАЯ,17
048405725	ГОРНО-АЛТАЙСК	УЛ.СОЦИАЛИСТИЧЕСКАЯ,17
040162000	ТОПЧИХА	УЛ.СОЦИАЛИСТИЧЕСКАЯ,2
041714745	КОВРОВ	УЛ.СОЦИАЛИСТИЧЕСКАЯ,20/1
046015208	РОСТОВ-НА-ДОНУ	УЛ.СОЦИАЛИСТИЧЕСКАЯ,215
044611489	РУЗА	УЛ.СОЦИАЛИСТИЧЕСКАЯ,27
044611000	РУЗА	УЛ.СОЦИАЛИСТИЧЕСКАЯ,27
044611233	РУЗА	УЛ.СОЦИАЛИСТИЧЕСКАЯ,29
041946720	ЧЕРЕПОВЕЦ	УЛ.СОЦИАЛИСТИЧЕСКАЯ,48
040147767	БИЙСК	УЛ.СОЦИАЛИСТИЧЕСКАЯ,52
046027238	РОСТОВ-НА-ДОНУ	УЛ.СОЦИАЛИСТИЧЕСКАЯ,58/51
043747000	ВАРГАШИ	УЛ.СОЦИАЛИСТИЧЕСКАЯ,74
041714712	КОВРОВ	УЛ.СОЦИАЛИСТИЧЕСКАЯ,8
046015899	РОСТОВ-НА-ДОНУ	УЛ.СОЦИАЛИСТИЧЕСКАЯ,88,ОФИС2,3
044106707	БОКСИТОГОРСК	УЛ.СОЦИАЛИСТИЧЕСКАЯ,9
046512748	ТУРИНСК	УЛ.СОЦИАЛИСТИЧЕСКАЯ,91
040364898	ТУАПСЕ	УЛ.СОЧИНСКАЯ,70
040333959	ЛАЗАРЕВСКИЙ	УЛ.СОЧИНСКОЕ ШОССЕ,Д.28 А
040345907	ОТРАДНАЯ	УЛ.СОЮЗНАЯ,99
046552725	КУШВА	УЛ.СОЮЗОВ,17
040489835	КРАСНОЯРСК	УЛ.СПАНДАРЯНА,12
042406768	ИВАНОВО	УЛ.СПАРТАКА,22
042809927	ТВЕРЬ	УЛ.СПАРТАКА,47
042809990	ТВЕРЬ	УЛ.СПАРТАКА,47
047888780	ЯРОСЛАВЛЬ	УЛ.СПАРТАКОВСКАЯ,11
044583258	МОСКВА	УЛ.СПАРТАКОВСКАЯ,12
044583505	МОСКВА	УЛ.СПАРТАКОВСКАЯ,12
049205858	КАЗАНЬ	УЛ.СПАРТАКОВСКАЯ,2
044552638	МОСКВА	УЛ.СПАРТАКОВСКАЯ,2-6
044583919	МОСКВА	УЛ.СПАРТАКОВСКАЯ,4 СТР.1
044552589	МОСКВА	УЛ.СПАРТАКОВСКАЯ,5 СТР.1
044585592	МОСКВА	УЛ.СПАРТАКОВСКАЯ,5 СТР.1
047308864	УЛЬЯНОВСК	УЛ.СПАССКАЯ,19
041708729	ВЛАДИМИР	УЛ.СПАССКАЯ,4
045258631	ТАРА	УЛ.СПАССКАЯ,47
044705754	КАНДАЛАКША	УЛ.СПЕКОВА,32
041806812	ВОЛГОГРАД	УЛ.СПЕЦИАЛИСТОВ,10
048616697	СЕГЕЖА	УЛ.СПИРИДОНОВА,25
044585464	МОСКВА	УЛ.СПИРИДОНОВКА,27/24
044545166	МОСКВА	УЛ.СПИРИДОНОВКА,38 ОФИС 2
044585416	МОСКВА	УЛ.СПИРИДОНОВКА,4 СТР.2
047192000	ТАЗОВСКИЙ	УЛ.СПОРТИВНАЯ 7
047169859	НИЖНЕВАРТОВСК	УЛ.СПОРТИВНАЯ 9
048151620	ТУРУНТАЕВО	УЛ.СПОРТИВНАЯ Б/Н
045795628	КРАСНОВИШЕРСК	УЛ.СПОРТИВНАЯ,1
047502000	ЮЖНОУРАЛЬСК	УЛ.СПОРТИВНАЯ,13А
046541751	ВЕРХНЯЯ САЛДА	УЛ.СПОРТИВНАЯ,14,КОРП.1
047175765	МАЛИНОВСКИЙ	УЛ.СПОРТИВНАЯ,18
041203735	НАРИМАНОВ	УЛ.СПОРТИВНАЯ,2
048209966	КИЗИЛЮРТ	УЛ.СПОРТИВНАЯ,21
048209903	КИЗИЛЮРТ	УЛ.СПОРТИВНАЯ,21А
047620621	ПЕТРОВСК-ЗАБАЙКАЛЬСКИЙ	УЛ.СПОРТИВНАЯ,25
047169839	НИЖНЕВАРТОВСК	УЛ.СПОРТИВНАЯ,3
043602770	САМАРА	УЛ.СПОРТИВНАЯ,30
043601759	САМАРА	УЛ.СПОРТИВНАЯ,30
042240623	БУТУРЛИНО	УЛ.СПОРТИВНАЯ,4
041806906	СВЕТЛЫЙ ЯР	УЛ.СПОРТИВНАЯ,5
040510775	НАХОДКА	УЛ.СПОРТИВНАЯ,6
046029601	АЗОВ	УЛ.СПОРТИВНАЯ,63
047185914	ЛАБЫТНАНГИ	УЛ.СПОРТИВНАЯ,65-38
047192790	ТАЗОВСКИЙ	УЛ.СПОРТИВНАЯ,7А
043678928	ТОЛЬЯТТИ	УЛ.СПОРТИВНАЯ,9
045306818	БУЗУЛУК	УЛ.СПОРТИВНАЯ,Д17-А
044583543	МОСКВА	УЛ.СР.ПЕРЕЯСЛАВСКАЯ,27 С.1 403
042007842	ВОРОНЕЖ	УЛ.СРЕДНЕ-МОСКОВСКАЯ,6А
042007794	ВОРОНЕЖ	УЛ.СРЕДНЕМОСКОВСКАЯ,28
042007678	ВОРОНЕЖ	УЛ.СРЕДНЕМОСКОВСКАЯ,7/9
044585632	МОСКВА	УЛ.СРЕДНЯЯ ПЕРВОМАЙСКАЯ,4А
044579161	МОСКВА	УЛ.СРЕТЕНКА,1 СТР.1
044518186	МОСКВА	УЛ.СРЕТЕНКА,16
044552521	МОСКВА	УЛ.СРЕТЕНКА,16/2
044518120	МОСКВА	УЛ.СРЕТЕНКА,9 ОФИС 20
044583973	МОСКВА	УЛ.СРЕТЕНКА,9 ОФИС 20
049817708	ВИЛЮЙСК	УЛ.СТ.АРЖАКОВА,10
049817000	ВИЛЮЙСК	УЛ.СТ.АРЖАКОВА,3
047505616	КАТАВ-ИВАНОВСК	УЛ.СТ.РАЗИНА, 18
043601968	САМАРА	УЛ.СТ.РАЗИНА,130
046568816	ЕКАТЕРИНБУРГ	УЛ.СТ.РАЗИНА,16А
042520441	ИРКУТСК	УЛ.СТ.РАЗИНА,25
040361938	ТЕМРЮК	УЛ.СТ.РАЗИНА,41
041408611	АЛЕКСЕЕВКА	УЛ.СТ.РАЗИНА,56
043381730	СЛОБОДСКОЙ	УЛ.СТ.ХАЛТУРИНА,19
044030880	САНКТ-ПЕТЕРБУРГ	УЛ.СТАВРОПОЛЬСКАЯ,10
044030936	САНКТ-ПЕТЕРБУРГ	УЛ.СТАВРОПОЛЬСКАЯ,10
044030867	САНКТ-ПЕТЕРБУРГ	УЛ.СТАВРОПОЛЬСКАЯ,10,ЛИТЕР А
040707656	ГРАЧЕВКА	УЛ.СТАВРОПОЛЬСКАЯ,20
040349801	КРАСНОДАР	УЛ.СТАВРОПОЛЬСКАЯ,207
040349555	КРАСНОДАР	УЛ.СТАВРОПОЛЬСКАЯ,212/1
049133843	ЧЕРКЕССК	УЛ.СТАВРОПОЛЬСКАЯ,35
049133869	ЧЕРКЕССК	УЛ.СТАВРОПОЛЬСКАЯ,35
040349900	КРАСНОДАР	УЛ.СТАВРОПОЛЬСКАЯ,62
040349535	КРАСНОДАР	УЛ.СТАВРОПОЛЬСКАЯ,96А
045655701	ПЕНЗА	УЛ.СТАВСКОГО,11
045655796	ПЕНЗА	УЛ.СТАВСКОГО,11
043601850	САМАРА	УЛ.СТАДИОННАЯ,1
049875756	ЗЫРЯНКА	УЛ.СТАДУХИНА,19
049875000	ЗЫРЯНКА	УЛ.СТАДУХИНА,19
047501713	ЧЕЛЯБИНСК	УЛ.СТАЛЕВАРОВ, 32
047501970	ЧЕЛЯБИНСК	УЛ.СТАЛЕВАРОВ,54
041946734	ЧЕРЕПОВЕЦ	УЛ.СТАЛЕВАРОВ,Д.30
048268997	ДЕРБЕНТ	УЛ.СТАЛЬСКОГО,Д.20
044583560	МОСКВА	УЛ.СТАНИСЛАВСКОГО, Д.7
049033746	ВЛАДИКАВКАЗ	УЛ.СТАНИСЛАВСКОГО,10
044585629	МОСКВА	УЛ.СТАНИСЛАВСКОГО,20 СТР.1
044552940	МОСКВА	УЛ.СТАНИСЛАВСКОГО,4 СТР.1
044585937	МОСКВА	УЛ.СТАНИСЛАВСКОГО,4 СТР.1
045339887	ОРСК	УЛ.СТАНИСЛАВСКОГО,52
044541462	МОСКВА	УЛ.СТАНКЕВИЧА,21
044583146	МОСКВА	УЛ.СТАНКЕВИЧА,21
045017702	НОВОСИБИРСК	УЛ.СТАНЦИОННАЯ,18А
043807748	КУРСК	УЛ.СТАНЦИОННАЯ,9
040502713	ВЛАДИВОСТОК	УЛ.СТАНЮКОВИЧА,3
040507713	ВЛАДИВОСТОК	УЛ.СТАНЮКОВИЧА,3
043680002	САМАРА	УЛ.СТАРА ЗАГОРА,163
043602875	САМАРА	УЛ.СТАРА ЗАГОРА,52
044583292	МОСКВА	УЛ.СТАРАЯ БАСМАННАЯ,14/2
044585939	МОСКВА	УЛ.СТАРАЯ БАСМАННАЯ,15 СТР.2
044552555	МОСКВА	УЛ.СТАРАЯ БАСМАННАЯ,18 СТР.13
044541467	МОСКВА	УЛ.СТАРАЯ БАСМАННАЯ,21 КОРП.4
044583076	МОСКВА	УЛ.СТАРАЯ БАСМАННАЯ,21 КОРП.4
044583233	МОСКВА	УЛ.СТАРАЯ БАСМАННАЯ,21/4
044583236	МОСКВА	УЛ.СТАРАЯ БАСМАННАЯ,21/4
044585775	МОСКВА	УЛ.СТАРАЯ БАСМАННАЯ,22
044525791	МОСКВА	УЛ.СТАРАЯ БАСМАННАЯ,22
044525791	МОСКВА	УЛ.СТАРАЯ БАСМАННАЯ,22
044541547	МОСКВА	УЛ.СТАРОВАТУТИНСКАЯ,17
044583390	МОСКВА	УЛ.СТАРОВАТУТИНСКАЯ,17
044583999	МОСКВА	УЛ.СТАРОКАЧАЛОВСКАЯ,1-2
040349741	КРАСНОДАР	УЛ.СТАРОКУБАНСКАЯ,114
040349965	КРАСНОДАР	УЛ.СТАРОКУБАНСКАЯ,114
040349517	КРАСНОДАР	УЛ.СТАРОКУБАНСКАЯ,114
040349553	КРАСНОДАР	УЛ.СТАРОКУБАНСКАЯ,114
040349731	КРАСНОДАР	УЛ.СТАРОКУБАНСКАЯ,114 А
044705764	МУРМАНСК	УЛ.СТАРОСТИНА,21
041711732	ГУСЬ-ХРУСТАЛЬНЫЙ	УЛ.СТАРЫХ БОЛЬШЕВИКОВ,2
046551855	ЕКАТЕРИНБУРГ	УЛ.СТАРЫХ БОЛЬШЕВИКОВ,2А
046551202	ЕКАТЕРИНБУРГ	УЛ.СТАРЫХ БОЛЬШЕВИКОВ,2А
045655717	ПЕНЗА	УЛ.СТАСОВА,14
040340623	КРЫЛОВСКАЯ	УЛ.СТАХАНОВА,1
040340623	КРЫЛОВСКАЯ	УЛ.СТАХАНОВА,1
044236708	ИЗМАЛКОВО	УЛ.СТАХАНОВА,4Б
041810670	ПАЛЛАСОВКА	УЛ.СТАХАНОВСКАЯ,19
048082885	ИШИМБАЙ	УЛ.СТАХАНОВСКАЯ,51
043207751	КЕМЕРОВО,ПОСЕЛОК КЕДРОВКА	УЛ.СТАХАНОВСКАЯ,6
048082879	ИШИМБАЙ	УЛ.СТАХАНОВСКАЯ,67
045339631	ОРСК	УЛ.СТАЦИОНАРНАЯ,11-А
045236000	ОМСК	УЛ.СТАЧЕЧНАЯ,10
043807748	КУРСК	УЛ.СТАHЦИОHHАЯ,9
043602889	САМАPА	УЛ.СТАPА ЗАГОPА,202
045626619	КУЗНЕЦК	УЛ.СТЕКЛОВСКАЯ,89
049822702	НЮРБА	УЛ.СТЕПАНА ВАСИЛЬЕВА,123
043649912	БОРСКОЕ	УЛ.СТЕПАНА РАЗИНА, 159
042520797	ИРКУТСК	УЛ.СТЕПАНА РАЗИНА,12
043601788	САМАРА	УЛ.СТЕПАНА РАЗИНА,130
046577778	ЕКАТЕРИНБУРГ	УЛ.СТЕПАНА РАЗИНА,16
046568912	ЕКАТЕРИНБУРГ	УЛ.СТЕПАНА РАЗИНА,16
046577999	ЕКАТЕРИНБУРГ	УЛ.СТЕПАНА РАЗИНА,16
046577926	ЕКАТЕРИНБУРГ	УЛ.СТЕПАНА РАЗИНА,16
040352908	НОВОПОКРОВСКАЯ	УЛ.СТЕПАНА РАЗИНА,23
042520841	ИРКУТСК	УЛ.СТЕПАНА РАЗИНА,25
042520895	ИРКУТСК	УЛ.СТЕПАНА РАЗИНА,27
042520742	ИРКУТСК	УЛ.СТЕПАНА РАЗИНА,27
042520865	ИРКУТСК	УЛ.СТЕПАНА РАЗИНА,27
042280618	КУЛЕБАКИ	УЛ.СТЕПАНА РАЗИНА,50
042520792	ИРКУТСК	УЛ.СТЕПАНА РАЗИНА,6
046311802	САРАТОВ	УЛ.СТЕПАНА РАЗИНА,80
042406798	ИВАНОВО	УЛ.СТЕПАНОВА,15
042406828	ИВАНОВО	УЛ.СТЕПАНОВА,15
045209743	ОМСК	УЛ.СТЕПНАЯ, 220
047639723	ЧИТА	УЛ.СТОЛЯРОВА,38
043469733	КОСТРОМА	УЛ.СТОПАНИ,35
043469753	КОСТРОМА	УЛ.СТОПАНИ,35
042502834	УСОЛЬЕ СИБИРСКОЕ	УЛ.СТОПАНИ,70А
040704719	КУРСАВКА	УЛ.СТРАТЕЙЧУК,126А
046577892	ЕКАТЕРИНБУРГ	УЛ.СТРЕЛОЧНИКОВ,41
046577821	ЕКАТЕРИНБУРГ	УЛ.СТРЕЛОЧНИКОВ,41
049809790	АМГА	УЛ.СТРОДА,22
047502635	ПЛАСТ	УЛ.СТРОИТЕЛЕЙ, 2
047502731	ПЛАСТ	УЛ.СТРОИТЕЛЕЙ, 6
042838735	НЕЛИДОВО	УЛ.СТРОИТЕЛЕЙ,11
042838000	НЕЛИДОВО	УЛ.СТРОИТЕЛЕЙ,11
047169799	ИЗЛУЧИНСК	УЛ.СТРОИТЕЛЕЙ,12
041814807	ФРОЛОВО	УЛ.СТРОИТЕЛЕЙ,136
047725602	БЕРИНГОВСКИЙ-1	УЛ.СТРОИТЕЛЕЙ,17
046552898	ЛЕСНОЙ	УЛ.СТРОИТЕЛЕЙ,2
046563892	ЛЕСНОЙ	УЛ.СТРОИТЕЛЕЙ,2 А/Я 1289
047171989	МЕГИОН	УЛ.СТРОИТЕЛЕЙ,2/5
046006713	ЛИХОВСКОЙ	УЛ.СТРОИТЕЛЕЙ,22
047186928	НАДЫМ	УЛ.СТРОИТЕЛЕЙ,2А/18
046009743	ЦЕЛИНА	УЛ.СТРОИТЕЛЕЙ,3
045339823	ОРСК	УЛ.СТРОИТЕЛЕЙ,3-3А
049202773	АЛЬМЕТЬЕВСК	УЛ.СТРОИТЕЛЕЙ,37
044689794	ДУБНА	УЛ.СТРОИТЕЛЕЙ,4
046628000	САФОНОВО	УЛ.СТРОИТЕЛЕЙ,4
044585453	МОСКВА	УЛ.СТРОИТЕЛЕЙ,4-7 ПОД.1
048723732	УСИНСК	УЛ.СТРОИТЕЛЕЙ,4,КВ.54,67,68
046913776	СТРЕЖЕВОЙ	УЛ.СТРОИТЕЛЕЙ,402А
040173707	БАРНАУЛ	УЛ.СТРОИТЕЛЕЙ,43
045655706	ЗАРЕЧНЫЙ	УЛ.СТРОИТЕЛЕЙ,4А
047186804	НАДЫМ	УЛ.СТРОИТЕЛЕЙ,5А
044585706	МОСКВА	УЛ.СТРОИТЕЛЕЙ,7 СТР.1
044583610	МОСКВА	УЛ.СТРОИТЕЛЕЙ,7-1
046014651	УСТЬ-ДОНЕЦКИЙ	УЛ.СТРОИТЕЛЕЙ,75
046343806	БАЛАШОВ	УЛ.СТРОИТЕЛЕЙ,9
047117729	ТОБОЛЬСК	УЛ.СТРОИТЕЛЕЙ,9
044689781	ДУБНА	УЛ.СТРОИТЕЛЕЙ,Д.4
048860854	ЙОШКАР-ОЛА	УЛ.СТРОИТЕЛЕЙ.95
043021799	ВИЛЮЧИНСК	УЛ.СТРОИТЕЛЬНАЯ, 8
048952745	САРАНСК	УЛ.СТРОИТЕЛЬНАЯ,15
044705730	МУРМАНСК-150	УЛ.СТРОИТЕЛЬНАЯ,22
043203756	ЮРГА	УЛ.СТРОИТЕЛЬНАЯ,23-А
043203762	ЮРГА	УЛ.СТРОИТЕЛЬНАЯ,23А
044703728	ОЛЕНЕГОРСК	УЛ.СТРОИТЕЛЬНАЯ,53
044583587	МОСКВА	УЛ.СТРОМЫНКА,11
044583704	МОСКВА	УЛ.СТРОМЫНКА,13А/12 СТР.1
044583704	МОСКВА	УЛ.СТРОМЫНКА,13А/12 СТР.1
042282405	НИЖНИЙ НОВГОРОД	УЛ.СТУДЕНАЯ, 8, КОМ.301,319
042282784	НИЖНИЙ НОВГОРОД	УЛ.СТУДЕНАЯ,55
042282707	НИЖНИЙ НОВГОРОД	УЛ.СТУДЕНАЯ,63/1
042202860	НИЖНИЙ НОВГОРОД	УЛ.СТУДЕНАЯ,68А
042282701	НИЖНИЙ НОВГОРОД	УЛ.СТУДЕНАЯ,8
042282408	НИЖНИЙ НОВГОРОД	УЛ.СТУДЕННАЯ,8
049232847	НАБЕРЕЖНЫЕ ЧЕЛНЫ	УЛ.СТУДЕНТЧЕСКАЯ,Д.18
041708754	ВЛАДИМИР	УЛ.СТУДЕНЧЕСКАЯ,18
041403791	БЕЛГОРОД	УЛ.СТУДЕНЧЕСКАЯ,28
044585990	МОСКВА	УЛ.СТУДЕНЧЕСКАЯ,33-5
045744720	ПЕРМЬ	УЛ.СТУДЕНЧЕСКАЯ,38
044583228	МОСКВА	УЛ.СТУДЕНЧЕСКАЯ,44/28
049401802	ИЖЕВСК	УЛ.СТУДЕНЧЕСКАЯ,48-А
043217772	ЯШКИНО	УЛ.СУВОРОВА,1
043217000	ЯШКИНО	УЛ.СУВОРОВА,1
045655734	ПЕНЗА	УЛ.СУВОРОВА,111-А
045655742	ПЕНЗА	УЛ.СУВОРОВА,111А
046015721	РОСТОВ-НА-ДОНУ	УЛ.СУВОРОВА,119/80
046015201	РОСТОВ-НА-ДОНУ	УЛ.СУВОРОВА,119/80
042908787	КАЛУГА	УЛ.СУВОРОВА,121
045655727	ПЕНЗА	УЛ.СУВОРОВА,144Б
045655749	ПЕНЗА	УЛ.СУВОРОВА,144Б
040349759	КРАСНОДАР	УЛ.СУВОРОВА,2
040349761	КРАСНОДАР	УЛ.СУВОРОВА,2
048860826	ЙОШКАР-ОЛА	УЛ.СУВОРОВА,20
046009865	ПЕСЧАНОКОПСКОЕ	УЛ.СУВОРОВА,21
048860856	ЙОШКАР-ОЛА	УЛ.СУВОРОВА,26
048860704	ЙОШКАР-ОЛА	УЛ.СУВОРОВА,26
046711504	СЕВАСТОПОЛЬ	УЛ.СУВОРОВА,39А
046711505	СЕВАСТОПОЛЬ	УЛ.СУВОРОВА,39А
042406706	ИВАНОВО	УЛ.СУВОРОВА,42
042406777	ИВАНОВО	УЛ.СУВОРОВА,42
042733768	ПОЛЕССК	УЛ.СУВОРОВА,5
042733000	ПОЛЕССК	УЛ.СУВОРОВА,5
045796000	ГУБАХА	УЛ.СУВОРОВА,5
046027278	РОСТОВ-НА-ДОНУ	УЛ.СУВОРОВА,55
046027265	РОСТОВ-НА-ДОНУ	УЛ.СУВОРОВА,55
046015308	РОСТОВ-НА-ДОНУ	УЛ.СУВОРОВА,55
046027255	РОСТОВ-НА-ДОНУ	УЛ.СУВОРОВА,59
046027287	РОСТОВ-НА-ДОНУ	УЛ.СУВОРОВА,61Б
044671265	ВОСКРЕСЕНСК	УЛ.СУВОРОВА,ТЕР.АО ВОСК.ЦЕМЕНТ
040395828	НОВОРОССИЙСК	УЛ.СУВОРОВСКАЯ,2Б
040395726	НОВОРОССИЙСК	УЛ.СУВОРОВСКАЯ,2Б
040489711	КРАСНОЯРСК	УЛ.СУДОСТРОИТЕЛЬНАЯ,101
046551938	ЕКАТЕРИНБУРГ	УЛ.СУЛИМОВА,50
043807730	КУРСК	УЛ.СУМСКАЯ,36
040407917	КРАСНОЯРСК	УЛ.СУРИКОВА,20А
048212000	КУМУХ	УЛ.СУРХАЙ-ХАНА,1
043469601	КОСТРОМА	УЛ.СУСАНИНА,27
045354867	ОРЕНБУРГ	УЛ.СУХАРЕВА/ТЕРЕШКОВОЙ,117/24
044518138	МОСКВА	УЛ.СУЩЕВСКАЯ,16 СТР.3
044583907	МОСКВА	УЛ.СУЩЕВСКАЯ,16 СТР.3
044525907	МОСКВА	УЛ.СУЩЕВСКАЯ,16 СТР.3
044585122	МОСКВА	УЛ.СУЩЕВСКАЯ,27 СТР.1
044585345	МОСКВА	УЛ.СУЩЕВСКАЯ,8-12,К.302-304
044552215	МОСКВА	УЛ.СУЩЕВСКИЙ ВАЛ,16 СТР.4
044552215	МОСКВА	УЛ.СУЩЕВСКИЙ ВАЛ,16 СТР.4
044583293	МОСКВА	УЛ.СЫРОМЯТНИЧЕСКАЯ,1/4
049205732	КАЗАНЬ	УЛ.Т.ГИЗЗАТА/МОСКОВСКАЯ,6/31
044583555	МОСКВА	УЛ.Т.МАКАРОВОЙ,18
046311443	САРАТОВ	УЛ.Т.ШЕВЧЕНКО,2
046311401	САРАТОВ	УЛ.Т.ШЕВЧЕНКО,2
046311816	САРАТОВ	УЛ.Т.ШЕВЧЕНКО,2
049858755	ЧЕРСКИЙ	УЛ.ТАВРАТА,11
044579228	МОСКВА	УЛ.ТАГАНСКАЯ,15 СТР.1
044525198	МОСКВА	УЛ.ТАГАНСКАЯ,15 СТР.1
049849716	ЧУЛЬМАН	УЛ.ТАЕЖНАЯ,10
047170901	ПОКАЧИ	УЛ.ТАЕЖНАЯ,Д.10
047170901	ПОКАЧИ	УЛ.ТАЕЖНАЯ,Д.10
044585376	МОСКВА	УЛ.ТАЛАЛИХИНА,24
044518113	МОСКВА	УЛ.ТАЛАЛИХИНА,41
044583966	МОСКВА	УЛ.ТАЛАЛИХИНА,41
044579966	МОСКВА	УЛ.ТАЛАЛИХИНА,41 СТР.59
042267716	КСТОВО	УЛ.ТАЛАЛУШКИНА,2А
044030886	САНКТ-ПЕТЕРБУРГ	УЛ.ТАЛЛИНСКАЯ,16
044030832	САНКТ-ПЕТЕРБУРГ	УЛ.ТАЛЛИНСКАЯ,6В
040495765	НОРИЛЬСК	УЛ.ТАЛНАХСКАЯ,56
040495912	НОРИЛЬСК	УЛ.ТАЛНАХСКАЯ,56КОМ.301-310
040495826	НОРИЛЬСК	УЛ.ТАЛНАХСКАЯ,70
044585459	МОСКВА	УЛ.ТАМАНСКАЯ, Д.45
040393751	ЕЙСК	УЛ.ТАМАНСКАЯ,140
040361963	ТЕМРЮК	УЛ.ТАМАНСКАЯ,5
040329811	КУРГАНИНСК	УЛ.ТАМАНСКАЯ,56
040361651	ТЕМРЮК	УЛ.ТАМАНСКАЯ,58
048209833	МАХАЧКАЛА	УЛ.ТАНКАЕВА,64Г
048209798	МАХАЧКАЛА	УЛ.ТАНКАЕВА,65
048209860	МАХАЧКАЛА	УЛ.ТАНКАЕВА,65
048209860	МАХАЧКАЛА	УЛ.ТАНКАЕВА,65
048209778	МАХАЧКАЛА	УЛ.ТАНКАЕВА,67
048209782	МАХАЧКАЛА	УЛ.ТАНКАЕВА,67
048209778	МАХАЧКАЛА	УЛ.ТАНКАЕВА,67
048209896	МАХАЧКАЛА	УЛ.ТАНКАЕВА,67
048209896	МАХАЧКАЛА	УЛ.ТАНКАЕВА,67
045005851	НОВОСИБИРСК	УЛ.ТАНКОВАЯ,72
041201740	КАМЫЗЯК	УЛ.ТАРАКАНОВА,9
041201000	КАМЫЗЯК	УЛ.ТАРАКАНОВА,9
046311735	САРАТОВ	УЛ.ТАРАСА ШЕВЧЕНКО 33/45
047191715	ТАРКО-САЛЕ	УЛ.ТАРАСОВА,28
045209782	ОМСК	УЛ.ТАРСКАЯ,25
045279830	ОМСК	УЛ.ТАРСКАЯ,6
042406707	ИВАНОВО	УЛ.ТАШКЕНТСКАЯ,14
044583810	МОСКВА	УЛ.ТАШКЕНТСКАЯ,9
044585554	МОСКВА	УЛ.ТАШКЕНТСКАЯ,9 ФИРМА"ДЕЛЬТА"
042406742	ИВАНОВО	УЛ.ТАШКЕНТСКАЯ,90
042406771	ИВАНОВО	УЛ.ТАШКЕНТСКАЯ,90
043602800	САМАРА	УЛ.ТАШКЕНТСКАЯ,98
043602942	САМАРА	УЛ.ТАШКЕНТСКАЯ,98
040708609	МИНЕРАЛЬНЫЕ ВОДЫ	УЛ.ТБИЛИССКАЯ,57А
046614605	СМОЛЕНСК	УЛ.ТВАРДОВСКОГО,22
044653651	БАЛАШИХА	УЛ.ТВАРДОВСКОГО,24
049926000	ОБЛУЧЬЕ	УЛ.ТВАРКОВСКОГО,19
046568784	ЕКАТЕРИНБУРГ	УЛ.ТВЕРИТИНА,16
044583859	МОСКВА	УЛ.ТВЕРСКАЯ-ЯМСКАЯ 1-Я,26
046577859	МОСКВА	УЛ.ТВЕРСКАЯ-ЯМСКАЯ 1-Я,26
044599123	МОСКВА	УЛ.ТВЕРСКАЯ-ЯМСКАЯ 1-Я,26
044583519	МОСКВА	УЛ.ТВЕРСКАЯ, Д.20
044583522	МОСКВА	УЛ.ТВЕРСКАЯ,10-3
044585271	МОСКВА	УЛ.ТВЕРСКАЯ,6 СТР.1
044583705	МОСКВА	УЛ.ТВЕРСКАЯ,6,СТР.2
040815757	ЧЕГДОМЫН	УЛ.ТЕАТРАЛЬНАЯ,10
040815000	ЧЕГДОМЫН	УЛ.ТЕАТРАЛЬНАЯ,10
041106765	КОРЯЖМА	УЛ.ТЕАТРАЛЬНАЯ,11
042007895	ВОРОНЕЖ	УЛ.ТЕАТРАЛЬНАЯ,20-А
041012759	БЛАГОВЕЩЕНСК	УЛ.ТЕАТРАЛЬНАЯ,23
046013659	КУЙБЫШЕВО	УЛ.ТЕАТРАЛЬНАЯ,23
042748872	КАЛИНИНГРАД	УЛ.ТЕАТРАЛЬНАЯ,30
042007748	ВОРОНЕЖ	УЛ.ТЕАТРАЛЬНАЯ,32
042007804	ВОРОНЕЖ	УЛ.ТЕАТРАЛЬНАЯ,32
042748886	КАЛИНИНГРАД	УЛ.ТЕАТРАЛЬНАЯ,34
042908773	КАЛУГА	УЛ.ТЕАТРАЛЬНАЯ,37/2
042908728	КАЛУГА	УЛ.ТЕАТРАЛЬНАЯ,37/2
042908751	КАЛУГА	УЛ.ТЕАТРАЛЬНАЯ,6
042908764	КАЛУГА	УЛ.ТЕАТРАЛЬНАЯ,6
047719784	АНАДЫРЬ	УЛ.ТЕВЛЯНТО,8
046534000	КАМЕНСК-УРАЛЬСКИЙ	УЛ.ТЕВОСЯНА,3
045805727	ПСКОВ	УЛ.ТЕКСТИЛЬНАЯ,3
045805756	ПСКОВ	УЛ.ТЕКСТИЛЬНАЯ,3
046015988	РОСТОВ-НА-ДОНУ	УЛ.ТЕКУЧЕВА,137
046029307	РОСТОВ-НА-ДОНУ	УЛ.ТЕКУЧЕВА,137
046027270	РОСТОВ-НА-ДОНУ	УЛ.ТЕКУЧЕВА,234
046027236	РОСТОВ-НА-ДОНУ	УЛ.ТЕКУЧЕВА,238/73
040407857	КРАСНОЯРСК	УЛ.ТЕЛЕВИЗОРНАЯ,1
045326817	МАТВЕЕВКА	УЛ.ТЕЛЕГРАФНАЯ,23
045326610	МАТВЕЕВКА	УЛ.ТЕЛЕГРАФНАЯ,87
046023803	БОКОВСКАЯ	УЛ.ТЕЛИЧЕНКО,13
042725708	ЧЕРНЯХОВСК	УЛ.ТЕЛЬМАНА,11
048409703	ТУРОЧАК	УЛ.ТЕЛЬМАНА,19
048409716	ТУРОЧАК	УЛ.ТЕЛЬМАНА,19
040483000	КРАСНОЯРСК	УЛ.ТЕЛЬМАНА,36
042748702	КАЛИНИНГРАД	УЛ.ТЕЛЬМАНА,39
042748721	КАЛИНИНГРАД	УЛ.ТЕЛЬМАНА,39
042748880	КАЛИНИНГРАД	УЛ.ТЕЛЬМАНА,39
042236645	СЕМЕНОВ	УЛ.ТЕЛЬМАНА,4
041501778	БРЯНСК	УЛ.ТЕЛЬМАНА,68-А
044696752	СОЛНЕЧНОГОРСК	УЛ.ТЕЛЬНОВА,10
046015422	РОСТОВ-НА-ДОНУ	УЛ.ТЕМЕРНИЦКАЯ,34
046015720	РОСТОВ-НА-ДОНУ	УЛ.ТЕМЕРНИЦКАЯ,36 А
046023821	КАЗАНСКАЯ	УЛ.ТЕМИРЯЗЕВА,36А
041909710	ВЕРХОВАЖЬЕ	УЛ.ТЕНДРЯКОВА,26
046614754	СМОЛЕНСК	УЛ.ТЕНИШЕВОЙ,6А
042221862	ГАГИНО	УЛ.ТЕРЕХИНА,3А
042520740	ИРКУТСК	ул.Терешковой 36
048141609	ПЕТРОПАВЛОВКА	УЛ.ТЕРЕШКОВОЙ 9
044225710	ЛИПЕЦК	УЛ.ТЕРЕШКОВОЙ СТР.16А
048142707	УЛАН-УДЭ	УЛ.ТЕРЕШКОВОЙ, 42
048141777	ПЕТРОПАВЛОВКА	УЛ.ТЕРЕШКОВОЙ,10
048141724	ПЕТРОПАВЛОВКА	УЛ.ТЕРЕШКОВОЙ,10
044206720	ЛИПЕЦК	УЛ.ТЕРЕШКОВОЙ,13Б
046507607	АРТЕМОВСКИЙ	УЛ.ТЕРЕШКОВОЙ,14
045354834	ОРЕНБУРГ	УЛ.ТЕРЕШКОВОЙ,25
044225706	ЛИПЕЦК	УЛ.ТЕРЕШКОВОЙ,30
048142797	УЛАН-УДЭ	УЛ.ТЕРЕШКОВОЙ,3Б
048142755	УЛАН-УДЭ	УЛ.ТЕРЕШКОВОЙ,3Б
048142709	УЛАН-УДЭ	УЛ.ТЕРЕШКОВОЙ,42
048142707	УЛАН-УДЭ	УЛ.ТЕРЕШКОВОЙ,42
041841002	ВОЛГОГРАД	УЛ.ТЕРЕШКОВОЙ,46
048142723	УЛАН-УДЭ	УЛ.ТЕРЕШКОВОЙ,60
048142722	УЛАН-УДЭ	УЛ.ТЕРЕШКОВОЙ,60
048141000	ПЕТРОПАВЛОВКА	УЛ.ТЕРЕШКОВОЙ,7А
049529706	ШИРА	УЛ.ТЕРЕШКОВОЙ,8
048952835	САРАНСК	УЛ.ТЕРЕШКОВОЙ,9
048952758	САРАНСК	УЛ.ТЕРЕШКОВОЙ,9
044225709	ЛИПЕЦК	УЛ.ТЕРЕШКОВОЙ,9
048952737	САРАНСК	УЛ.ТЕРЕШКОВОЙ,Д.9
047501765	ЧЕЛЯБИНСК	УЛ.ТЕРНОПОЛЬСКАЯ, 4
040304793	АНАПА	УЛ.ТЕРСКАЯ,119
044583551	МОСКВА	УЛ.ТЕСТОВСКАЯ,10
044525887	МОСКВА	УЛ.ТЕСТОВСКАЯ,10 ЭТАЖ 12
046551857	ЕКАТЕРИНБУРГ	УЛ.ТЕХНИЧЕСКАЯ,32А
040507714	ВЛАДИВОСТОК	УЛ.ТИГРОВАЯ,29
040507436	ВЛАДИВОСТОК	УЛ.ТИГРОВАЯ,29
040507424	ВЛАДИВОСТОК	УЛ.ТИГРОВАЯ,29
046902764	ТОМСК	УЛ.ТИМАКОВА,21
042520762	ИРКУТСК	УЛ.ТИМИРЯЗЕВА, 35
042731000	ГУСЕВ	УЛ.ТИМИРЯЗЕВА,2
042731740	ГУСЕВ	УЛ.ТИМИРЯЗЕВА,22
047501806	ЧЕЛЯБИНСК	УЛ.ТИМИРЯЗЕВА,30
046510891	НИЖНИЙ ТАГИЛ	УЛ.ТИМИРЯЗЕВА,33
042520813	ИРКУТСК	УЛ.ТИМИРЯЗЕВА,35
043207755	КЕМЕРОВО	УЛ.ТИМИРЯЗЕВА,4
045354813	ОРЕНБУРГ	УЛ.ТИМИРЯЗЕВА,4
045354859	ОРЕНБУРГ	УЛ.ТИМИРЯЗЕВА,4
044552699	МОСКВА	УЛ.ТИМИРЯЗЕВСКАЯ,1
044583699	МОСКВА	УЛ.ТИМИРЯЗЕВСКАЯ,1
044652125	МОСКВА	УЛ.ТИМИРЯЗЕВСКАЯ,26
044583544	МОСКВА	УЛ.ТИМИРЯЗЕВСКАЯ,26
041117795	АРХАНГЕЛЬСК	УЛ.ТИММЕ,26
041117720	АРХАНГЕЛЬСК	УЛ.ТИММЕ,26
044585297	МОСКВА	УЛ.ТИМУРА ФРУНЗЕ,11 СТР.13
044583297	МОСКВА	УЛ.ТИМУРА ФРУНЗЕ,11 СТР.13
044579444	МОСКВА	УЛ.ТИМУРА ФРУНЗЕ,11 СТР.44
044030673	САНКТ-ПЕТЕРБУРГ	УЛ.ТИПАНОВА, 6
048602819	ПЕТРОЗАВОДСК	УЛ.ТИТОВА,11
043469602	КОСТРОМА	УЛ.ТИТОВА,13
046359753	БАЛАКОВО	УЛ.ТИТОВА,2
046577861	ЕКАТЕРИНБУРГ	УЛ.ТИТОВА,23А
047166816	МЕЖДУРЕЧЕНСКИЙ	УЛ.ТИТОВА,26
047166908	МЕЖДУРЕЧЕНСКИЙ	УЛ.ТИТОВА,26
046359826	БАЛАКОВО	УЛ.ТИТОВА,37
040161783	КАМЕНЬ-НА-ОБИ	УЛ.ТИТОВА,4
044959728	ЧУДОВО	УЛ.ТИТОВА,6
047064742	КИРЕЕВСК	УЛ.ТИТОВА,6
049221639	ЧЕРЕМШАН	УЛ.ТИТОВА,6
047064000	КИРЕЕВСК	УЛ.ТИТОВА,6
047064724	КИРЕЕВСК	УЛ.ТИТОВА,6А
046359409	БАЛАКОВО	УЛ.ТИТОВА,Д.37
044546105	МОСКВА	УЛ.ТИХАЯ,30
044585488	МОСКВА	УЛ.ТИХАЯ,30
044583765	МОСКВА	УЛ.ТИХВИНСКАЯ,2
044525765	МОСКВА	УЛ.ТИХВИНСКАЯ,2
044579821	МОСКВА	УЛ.ТИХВИНСКАЯ,20
044579737	МОСКВА	УЛ.ТИХВИНСКАЯ,20
044583744	МОСКВА	УЛ.ТИХВИНСКАЯ,20
044525744	МОСКВА	УЛ.ТИХВИНСКАЯ,20
044583169	МОСКВА	УЛ.ТИХВИНСКАЯ,9
049879617	МИРНЫЙ	УЛ.ТИХОНОВА,16
049879717	МИРНЫЙ	УЛ.ТИХОНОВА,3
040813753	ХАБАРОВСК	УЛ.ТИХООКЕАНСКАЯ,132-А
040813819	ХАБАРОВСК	УЛ.ТИХООКЕАНСКАЯ,136
040813708	ХАБАРОВСК	УЛ.ТИХООКЕАНСКАЯ,175А
046401787	ЮЖНО-САХАЛИНСК	УЛ.ТИХООКЕАНСКАЯ,20-А
046401746	ЮЖНО-САХАЛИНСК	УЛ.ТИХООКЕАНСКАЯ,20А
044583910	МОСКВА	УЛ.ТКАЦКАЯ,1
044525590	МОСКВА	УЛ.ТКАЦКАЯ,11 СТР.1
044525590	МОСКВА	УЛ.ТКАЦКАЯ,11 СТР.1
044583104	МОСКВА	УЛ.ТКАЦКАЯ,11 СТР.1
044552782	МОСКВА	УЛ.ТКАЦКАЯ,15 СТР.1
044583988	МОСКВА	УЛ.ТКАЦКАЯ,19
044583151	МОСКВА	УЛ.ТКАЦКАЯ,36
044518126	МОСКВА	УЛ.ТКАЦКАЯ,5
044579940	МОСКВА	УЛ.ТКАЦКАЯ,5 КОМН.51
044583982	МОСКВА	УЛ.ТКАЦКАЯ,5 СТР.2
044652782	МОСКВА	УЛ.ТКАЦКАЯ,Д.15
046356733	ВОЛЬСК	УЛ.ТОКИНА 1
044518103	МОСКВА	УЛ.ТОЛБУХИНА,10-2
044583871	МОСКВА	УЛ.ТОЛБУХИНА,10-2
044583148	МОСКВА	УЛ.ТОЛБУХИНА,3 КОМН.16
044545905	МОСКВА	УЛ.ТОЛБУХИНА,3 КОМНАТА 1
044579426	МОСКВА	УЛ.ТОЛБУХИНА,3 КОМНАТА 1
046568203	ЕКАТЕРИНБУРГ	УЛ.ТОЛЕДОВА,43
046577949	ЕКАТЕРИНБУРГ	УЛ.ТОЛЕДОВА,43
046568883	ЕКАТЕРИНБУРГ	УЛ.ТОЛЕДОВА,43,АБК-1
046505807	ЕКАТЕРИНБУРГ	УЛ.ТОЛМАЧЕВА,23
046551963	ЕКАТЕРИНБУРГ	УЛ.ТОЛМАЧЕВА,9
046551976	ЕКАТЕРИНБУРГ	УЛ.ТОЛМАЧЕВА,9
046551989	ЕКАТЕРИНБУРГ	УЛ.ТОЛМАЧЕВА,9
046577400	ЕКАТЕРИНБУРГ	УЛ.ТОЛМАЧЕВА,9
046577426	ЕКАТЕРИНБУРГ	УЛ.ТОЛМАЧЕВА,9
049207734	АЗНАКАЕВО	УЛ.ТОЛСТОГО 15
046179000	СТАРОЖИЛОВО	УЛ.ТОЛСТОГО 18
044552421	МОСКВА	УЛ.ТОЛСТОГО ЛЬВА,2/22,СТР.6
044206719	ЛИПЕЦК	УЛ.ТОЛСТОГО,1
048327716	НАЛЬЧИК	УЛ.ТОЛСТОГО,175А
041716618	МУРОМ	УЛ.ТОЛСТОГО,20
044906738	БОРОВИЧИ	УЛ.ТОЛСТОГО,27/39
047308803	УЛЬЯНОВСК	УЛ.ТОЛСТОГО,38
044206713	ЛИПЕЦК	УЛ.ТОЛСТОГО,40
041801653	ЕЛАНЬ	УЛ.ТОЛСТОГО,42
046029326	АЗОВ	УЛ.ТОЛСТОГО,57/66
048209774	МАХАЧКАЛА	УЛ.ТОЛСТОГО,6
048209774	МАХАЧКАЛА	УЛ.ТОЛСТОГО,6
047003767	ТУЛА	УЛ.ТОЛСТОГО,Д.114А,ОФ.106
048327728	НАЛЬЧИК	УЛ.ТОЛСТОГО,Д.175-А
041716000	МУРОМ	УЛ.ТОЛСТОГО,Д.21
041716747	МУРОМ	УЛ.ТОЛСТОГО,Д.79
043209738	НОВОКУЗНЕЦК	УЛ.ТОЛЬЯТТИ,25
043209741	НОВОКУЗНЕЦК	УЛ.ТОЛЬЯТТИ,25
043209614	НОВОКУЗНЕЦК	УЛ.ТОЛЬЯТТИ,27
043209746	НОВОКУЗНЕЦК	УЛ.ТОЛЬЯТТИ,42
043735860	КУРГАН	УЛ.ТОМИНА,45
043735801	КУРГАН	УЛ.ТОМИНА,45/I
043678892	ТОЛЬЯТТИ	УЛ.ТОПОЛИНАЯ,1
043678789	ТОЛЬЯТТИ	УЛ.ТОПОЛИНАЯ,9А
042526739	ЧЕРЕМХОВО	УЛ.ТОРГОВАЯ,1
046407740	КРАБОЗАВОДСКОЕ	УЛ.ТОРГОВАЯ,2
045411755	КОЛПНЫ	УЛ.ТОРГОВАЯ,5
040157601	ЗОНАЛЬНОЕ	УЛ.ТОРГОВАЯ,7
043209622	НОВОКУЗНЕЦК	УЛ.ТОРЕЗА,20
041108747	СЕВЕРОДВИНСК	УЛ.ТОРЦЕВА,3
048233826	ХАСАВЮРТ	УЛ.ТОТУРБИЕВА,144
048209756	ХАСАВЮРТ	УЛ.ТОТУРБИЕВА,28
048209507	ХАСАВЮРТ	УЛ.ТОТУРБИЕВА,28
040349701	КРАСНОДАР	УЛ.ТРАМВАЙНАЯ,5
042047771	СЕМИЛУКИ	УЛ.ТРАНСПОРТНАЯ,18
046927780	СЕВЕРСК	УЛ.ТРАНСПОРТНАЯ,30
046927000	СЕВЕРСК	УЛ.ТРАНСПОРТНАЯ,30
046927774	СЕВЕРСК	УЛ.ТРАНСПОРТНАЯ,32
043218788	КИСЕЛЕВСК	УЛ.ТРАНСПОРТНАЯ,54
047897621	БОРИСОГЛЕБСКИЙ	УЛ.ТРАНСПОРТНАЯ,Д.3
047054610	УЗЛОВАЯ	УЛ.ТРЕГУБОВА,34
044030744	САНКТ-ПЕТЕРБУРГ	УЛ.ТРЕФОЛЕВА,15
047888777	ЯРОСЛАВЛЬ	УЛ.ТРЕФОЛЕВА,25
042809959	ТВЕРЬ	УЛ.ТРЕХСВЯТСКАЯ,6-1
042809602	ТВЕРЬ	УЛ.ТРЕХСВЯТСКАЯ,8
042520602	ИРКУТСК	УЛ.ТРИЛИСИРА,57А
044585397	МОСКВА	УЛ.ТРИФОНОВСКАЯ,47 СТР.1
044599988	МОСКВА	УЛ.ТРОИЦКАЯ,7 СТР.4
044583547	МОСКВА	УЛ.ТРОИЦКАЯ,7 СТР.4
044525547	МОСКВА	УЛ.ТРОИЦКАЯ,7 СТР.4
042822645	КИМРЫ	УЛ.ТРОИЦКАЯ,9/11
044583286	МОСКВА	УЛ.ТРОФИМОВА,1/17
044583896	МОСКВА	УЛ.ТРОФИМОВА,2/1
044599245	МОСКВА	УЛ.ТРОФИМОВА,2/1
044525160	МОСКВА	УЛ.ТРОФИМОВА,2/1
044583297	МОСКВА	УЛ.ТРУБЕЦКАЯ,8
044583742	МОСКВА	УЛ.ТРУБНАЯ,28 СТР.2
044585556	МОСКВА	УЛ.ТРУБНАЯ,35
044599126	МОСКВА	УЛ.ТРУБНАЯ,35
043383741	УНИ	УЛ.ТРУДА, 54
047516936	МАГНИТОГОРСК	УЛ.ТРУДА,14
047516768	МАГНИТОГОРСК	УЛ.ТРУДА,14
047310610	ИНЗА	УЛ.ТРУДА,17
044959707	ВАЛДАЙ	УЛ.ТРУДА,3
041946773	ЧЕРЕПОВЕЦ	УЛ.ТРУДА,44
041946799	ЧЕРЕПОВЕЦ	УЛ.ТРУДА,44
041946757	ЧЕРЕПОВЕЦ	УЛ.ТРУДА,44,ОФИС 2
049401605	ИЖЕВСК	УЛ.ТРУДА,50А
047501751	ЧЕЛЯБИНСК	УЛ.ТРУДА,64А
049442882	ИГРА	УЛ.ТРУДА,8
047501803	ЧЕЛЯБИНСК	УЛ.ТРУДА,84
047528818	ЧЕЛЯБИНСК	УЛ.ТРУДА,95
046521954	СЕРОВ	УЛ.ТРУДА,Д.1
045794842	ЧУСОВОЙ	УЛ.ТРУДОВАЯ,13
042227738	НИЖНИЙ НОВГОРОД	УЛ.ТРУДОВАЯ,14
046529000	РЕЖ	УЛ.ТРУДОВАЯ,2
041124610	ЯРЕНСК	УЛ.ТРУДОВАЯ,5
047054759	НОВОМОСКОВСК	УЛ.ТРУДОВЫЕ РЕЗЕРВЫ, 28
042505703	АНГАРСК	УЛ.ТРУДОВЫЕ РЕЗЕРВЫ,34
040304779	АНАПА	УЛ.ТРУДЯЩИХСЯ,156
049829612	ТИКСИ	УЛ.ТРУСОВА,10
049829000	ТИКСИ	УЛ.ТРУСОВА,10
041203610	АСТРАХАНЬ	УЛ.ТРУСОВА,11
049829726	ТИКСИ	УЛ.ТРУСОВА,8
047888743	ЯРОСЛАВЛЬ	УЛ.ТРУФАНОВА,38-2
047888774	ЯРОСЛАВЛЬ	УЛ.ТРУФАНОВА,38-2
049304711	КЫЗЫЛ	УЛ.ТУВИНСКИХ ДОБРОВОЛЬЦЕВ,10
049304739	КЫЗЫЛ	УЛ.ТУВИНСКИХ ДОБРОВОЛЬЦЕВ,10
048850666	ПАРАНЬГА	УЛ.ТУКАЕВСКАЯ,74
049240869	МЕНЗЕЛИНСК	УЛ.ТУКАЯ 15
049205677	БОГАТЫЕ САБЫ	УЛ.ТУКАЯ,87А
041806753	ВОЛГОГРАД	УЛ.ТУЛАКА,12
047043737	СУВОРОВ	УЛ.ТУЛЬСКАЯ, 11
042908796	КАЛУГА	УЛ.ТУЛЬСКАЯ,15
042908767	КАЛУГА	УЛ.ТУЛЬСКАЯ,15
041203797	АСТРАХАНЬ	УЛ.ТУРГЕНЕВА,10 ЛИТЕР АА2
041203670	АСТРАХАНЬ	УЛ.ТУРГЕНЕВА,10 ЛИТЕР АА2
040396916	СОЧИ	УЛ.ТУРГЕНЕВА,10/2
045413748	МЦЕНСК	УЛ.ТУРГЕНЕВА,102
040306750	АРМАВИР	УЛ.ТУРГЕНЕВА,106
040349710	КРАСНОДАР	УЛ.ТУРГЕНЕВА,136
045402702	ОРЕЛ	УЛ.ТУРГЕНЕВА,16,ПОМ.86
045402715	ОРЕЛ	УЛ.ТУРГЕНЕВА,16,ПОМ.86
048303712	НАЛЬЧИК	УЛ.ТУРГЕНЕВА,21
048327702	НАЛЬЧИК	УЛ.ТУРГЕНЕВА,21"А"
045402765	ОРЕЛ	УЛ.ТУРГЕНЕВА,23,ПОМ.6А
040813823	ХАБАРОВСК	УЛ.ТУРГЕНЕВА,46
040813846	ХАБАРОВСК	УЛ.ТУРГЕНЕВА,46,ЛИТ.В
042734743	ЗЕЛЕНОГРАДСК	УЛ.ТУРГЕНЕВА,4А
042734758	ЗЕЛЕНОГРАДСК	УЛ.ТУРГЕНЕВА,4А
042734000	ЗЕЛЕНОГРАДСК	УЛ.ТУРГЕНЕВА,4А
040813301	ХАБАРОВСК	УЛ.ТУРГЕНЕВА,60
040349995	КРАСНОДАР	УЛ.ТУРГЕНЕВА,73/УЛ.РЫЛЕЕВА,181
040813796	ХАБАРОВСК	УЛ.ТУРГЕНЕВА,96-4
045413749	МЦЕНСК	УЛ.ТУРГЕНЕВА,96-А
040813767	ХАБАРОВСК	УЛ.ТУРГЕНЕВА,96,КОРП.4
046015701	РОСТОВ-НА-ДОНУ	УЛ.ТУРГЕНЕВСКАЯ,34
047003793	ТУЛА	УЛ.ТУРГЕНЕВСКАЯ,Д.69,ОФ.528
045367846	ОРЕНБУРГ	УЛ.ТУРКЕСТАНСКАЯ,14
045354801	ОРЕНБУРГ	УЛ.ТУРКЕСТАНСКАЯ,161
045354890	ОРЕНБУРГ	УЛ.ТУРКЕСТАНСКАЯ,161
045354848	ОРЕНБУРГ	УЛ.ТУРКЕСТАНСКАЯ,161
045354849	ОРЕНБУРГ	УЛ.ТУРКЕСТАНСКАЯ,161
045354829	ОРЕНБУРГ	УЛ.ТУРКЕСТАНСКАЯ,21
045354833	ОРЕНБУРГ	УЛ.ТУРКЕСТАНСКАЯ,36
045367854	ОРЕНБУРГ	УЛ.ТУРКЕСТАНСКАЯ,Д.161КОРП."Б"
041806285	ВОЛГОГРАД	УЛ.ТУРКМЕНСКАЯ,21,КВ.11
041806284	ВОЛГОГРАД	УЛ.ТУРКМЕНСКАЯ,Д.21,КВ.11
049205789	КАЗАНЬ	УЛ.ТУФАНА МИННУЛЛИНА,8А
049205705	КАЗАНЬ	УЛ.ТУФАНА МИННУЛЛИНА,8А
047501912	ЧЕЛЯБИНСК	УЛ.ТУХАЧЕВСКОГО,2
043207777	КЕМЕРОВО	УЛ.ТУХАЧЕВСКОГО,22-А
047501909	ЧЕЛЯБИНСК	УЛ.ТУХАЧЕВСКОГО,6А
049133838	УЧКЕКЕН	УЛ.У.АЛИЕВА,62
040507853	ВЛАДИВОСТОК	УЛ.УБОРЕВИЧА,11
040502886	ВЛАДИВОСТОК	УЛ.УБОРЕВИЧА,5А
040507701	ВЛАДИВОСТОК	УЛ.УБОРЕВИЧА,9
040507845	ВЛАДИВОСТОК	УЛ.УБОРЕВИЧА,9
047885761	МЫШКИН	УЛ.УГЛИЧСКАЯ,11
047891698	МЫШКИН	УЛ.УГЛИЧСКАЯ,11
047888749	ЯРОСЛАВЛЬ	УЛ.УГЛИЧСКАЯ,21
047888736	ЯРОСЛАВЛЬ	УЛ.УГЛИЧСКАЯ,Д.21
041112603	ВЕРХНЯЯ ТОЙМА	УЛ.УГРЮМОВА,3
044579198	МОСКВА	УЛ.УДАЛЬЦОВА,10 СТР.1
040173776	НОВОАЛТАЙСК	УЛ.УДАРНИКА,2
049401837	ИЖЕВСК	УЛ.УДМУРТСКАЯ,196
049401829	ИЖЕВСК	УЛ.УДМУРТСКАЯ,196
049401853	ИЖЕВСК	УЛ.УДМУРТСКАЯ,247Г
049401717	ИЖЕВСК	УЛ.УДМУРТСКАЯ,249
049401867	ИЖЕВСК	УЛ.УДМУРТСКАЯ,304
046401767	ЮЖНО-САХАЛИНСК	УЛ.УКРАИНСКАЯ,17Б
041203787	АСТРАХАНЬ	УЛ.УКРАИНСКАЯ,3,ЛИТ.М-7
041203787	АСТРАХАНЬ	УЛ.УКРАИНСКАЯ,3,ЛИТ.М-7
040708733	ПЯТИГОРСК	УЛ.УКРАИНСКАЯ,31
046871627	МИЧУРИНСК	УЛ.УКРАИНСКАЯ,56
046577230	ЕКАТЕРИНБУРГ	УЛ.УКТУССКАЯ,10
046577238	ЕКАТЕРИНБУРГ	УЛ.УКТУССКАЯ,Д.10
048405716	ГОРНО-АЛТАЙСК	УЛ.УЛАГАШЕВА,13
047116000	НИЖНЯЯ ТАВДА	УЛ.УЛЬЯНОВА 7
049700603	ПОРЕЦКОЕ	УЛ.УЛЬЯНОВА, 36
042204641	ПЕРВОМАЙСК	УЛ.УЛЬЯНОВА,1
041501741	БРЯНСК	УЛ.УЛЬЯНОВА,14
042282784	НИЖНИЙ НОВГОРОД	УЛ.УЛЬЯНОВА,26/11
042282897	НИЖНИЙ НОВГОРОД	УЛ.УЛЬЯНОВА,26/11
042202853	НИЖНИЙ НОВГОРОД	УЛ.УЛЬЯНОВА,26/11
049700709	ПОРЕЦКОЕ	УЛ.УЛЬЯНОВА,36
042202358	НИЖНИЙ НОВГОРОД	УЛ.УЛЬЯНОВА,46
042202505	НИЖНИЙ НОВГОРОД	УЛ.УЛЬЯНОВА,46
047116714	НИЖНЯЯ ТАВДА	УЛ.УЛЬЯНОВА,7
048987837	БОЛЬШИЕ-БЕРЕЗНИКИ	УЛ.УЛЬЯНОВСКАЯ
048987000	БОЛЬШИЕ БЕРЕЗНИКИ	УЛ.УЛЬЯНОВСКАЯ
047315832	ТЕРЕНЬГА	УЛ.УЛЬЯНОВСКАЯ 24
044585283	МОСКВА	УЛ.УЛЬЯНОВСКАЯ, Д.49, СТР.1
043606758	СЫЗРАНЬ	УЛ.УЛЬЯНОВСКАЯ,114
043602813	САМАРА	УЛ.УЛЬЯНОВСКАЯ,16
046311876	САРАТОВ	УЛ.УЛЬЯНОВСКАЯ,28
045008000	БАРАБИНСК	УЛ.УЛЬЯНОВСКАЯ,61
045019805	БАРАБИНСК	УЛ.УЛЬЯНОВСКАЯ,61
043606952	СЫЗРАНЬ	УЛ.УЛЬЯНОВСКАЯ,73
043606811	СЫЗРАНЬ	УЛ.УЛЬЯНОВСКАЯ,79
043606734	СЫЗРАНЬ	УЛ.УЛЬЯНОВСКАЯ,94
046311840	САРАТОВ	УЛ.УЛЬЯНОВСКАЯ,Д.25
041203718	АСТРАХАНЬ	УЛ.УЛЬЯНОВЫХ,3А,ЛИТ.Б
049133806	ХАБЕЗ	УЛ.УМАРА ХАБЕКОВА,61
049133610	ХАБЕЗ	УЛ.УМАРА-ХАБЕКОВА,60
048209915	МАХАЧКАЛА	УЛ.УМАХАНОВА,12
048209524	МАХАЧКАЛА	УЛ.УМАХАНОВА,12
048209712	МАХАЧКАЛА	УЛ.УМАХАНОВА,12
048209532	МАХАЧКАЛА	УЛ.УМАХАНОВА,12
043218794	КИСЕЛЕВСК	УЛ.УНЖАКОВА,8-А,К.11
047144853	СУРГУТ	УЛ.УНИВЕРСИТЕТСКАЯ,1/1
047144853	СУРГУТ	УЛ.УНИВЕРСИТЕТСКАЯ,1/1
049706779	ЧЕБОКСАРЫ	УЛ.УНИВЕРСИТЕТСКАЯ,11 ПОМ.N1
042748856	КАЛИНИНГРАД	УЛ.УНИВЕРСИТЕТСКАЯ,2Г
040708705	ПЯТИГОРСК	УЛ.УНИВЕРСИТЕТСКАЯ,35
047144755	СУРГУТ	УЛ.УНИВЕРСИТЕТСКАЯ,5
046522790	СУХОЙ ЛОГ	УЛ.УРАЛЬСКАЯ,1
040349913	КРАСНОДАР	УЛ.УРАЛЬСКАЯ,117
040349971	КРАСНОДАР	УЛ.УРАЛЬСКАЯ,117
040349998	КРАСНОДАР	УЛ.УРАЛЬСКАЯ,117
040349971	КРАСНОДАР	УЛ.УРАЛЬСКАЯ,156 ЛИТ.Б
040349686	КРАСНОДАР	УЛ.УРАЛЬСКАЯ,158/3
042748763	КАЛИНИНГРАД	УЛ.УРАЛЬСКАЯ,18
048086744	СТАРОСУБХАНКУЛОВО	УЛ.УРАЛЬСКАЯ,7
040349772	КРАСНОДАР	УЛ.УРАЛЬСКАЯ,97
046551947	ВЕРХНЯЯ ПЫШМА	УЛ.УРАЛЬСКИХ РАБОЧИХ,33
046551761	ЕКАТЕРИНБУРГ	УЛ.УРАЛЬСКИХ РАБОЧИХ,35
046551934	ЕКАТЕРИНБУРГ	УЛ.УРАЛЬСКИХ РАБОЧИХ,35
045258738	ТАРА	УЛ.УРИЦКОГО 84-А
046126752	РЯЗАНЬ	УЛ.УРИЦКОГО, 10/70
040465875	ЛЕСОСИБИРСК	УЛ.УРИЦКОГО,1
041117929	АРХАНГЕЛЬСК	УЛ.УРИЦКОГО,1
041117932	АРХАНГЕЛЬСК	УЛ.УРИЦКОГО,1
042007735	ВОРОНЕЖ	УЛ.УРИЦКОГО,10
042007819	ВОРОНЕЖ	УЛ.УРИЦКОГО,10
042007880	ВОРОНЕЖ	УЛ.УРИЦКОГО,10
042274756	ДЗЕРЖИНСК	УЛ.УРИЦКОГО,10 Б
042227828	ДЗЕРЖИНСК	УЛ.УРИЦКОГО,10 Б
042274616	ДЗЕРЖИНСК	УЛ.УРИЦКОГО,10А
040484846	КРАСНОЯРСК	УЛ.УРИЦКОГО,117
040484930	КРАСНОЯРСК	УЛ.УРИЦКОГО,117
040407969	КРАСНОЯРСК	УЛ.УРИЦКОГО,117
048631713	ОЛОНЕЦ	УЛ.УРИЦКОГО,12
042246874	ПИЛЬНА	УЛ.УРИЦКОГО,12
042246000	ПИЛЬНА	УЛ.УРИЦКОГО,12
049706724	ЧЕБОКСАРЫ	УЛ.УРИЦКОГО,12
049706764	ЧЕБОКСАРЫ	УЛ.УРИЦКОГО,12
049706766	ЧЕБОКСАРЫ	УЛ.УРИЦКОГО,12
042274000	ДЗЕРЖИНСК	УЛ.УРИЦКОГО,12
040484999	КРАСНОЯРСК	УЛ.УРИЦКОГО,124
040407797	КРАСНОЯРСК	УЛ.УРИЦКОГО,124
042506835	БОДАЙБО	УЛ.УРИЦКОГО,15
042822729	КИМРЫ	УЛ.УРИЦКОГО,19
042822000	КИМРЫ	УЛ.УРИЦКОГО,19
042506641	БОДАЙБО	УЛ.УРИЦКОГО,20
046013873	ПОКРОВСКОЕ	УЛ.УРИЦКОГО,21
045795815	СОЛИКАМСК	УЛ.УРИЦКОГО,34
046126710	РЯЗАНЬ	УЛ.УРИЦКОГО,35
042258899	КНЯГИНИНО	УЛ.УРИЦКОГО,36
042258634	КНЯГИНИНО	УЛ.УРИЦКОГО,36
047130614	ТЮМЕНЬ	УЛ.УРИЦКОГО,36
047102799	ТЮМЕНЬ	УЛ.УРИЦКОГО,36
047102799	ТЮМЕНЬ	УЛ.УРИЦКОГО,36
045004869	НОВОСИБИРСК	УЛ.УРИЦКОГО,39
045004739	НОВОСИБИРСК	УЛ.УРИЦКОГО,39
042506889	БОДАЙБО	УЛ.УРИЦКОГО,40,ПОМ.2
041117778	АРХАНГЕЛЬСК	УЛ.УРИЦКОГО,47
045862708	ОСТРОВ	УЛ.УРИЦКОГО,5
045862708	ОСТРОВ	УЛ.УРИЦКОГО,5
042822712	КИМРЫ	УЛ.УРИЦКОГО,5
040129000	КЛЮЧИ	УЛ.УРИЦКОГО,5
046126749	РЯЗАНЬ	УЛ.УРИЦКОГО,54
043382682	ВЯТСКИЕ ПОЛЯНЫ	УЛ.УРИЦКОГО,55
041558000	ТРУБЧЕВСК	УЛ.УРИЦКОГО,59
042822774	КИМРЫ	УЛ.УРИЦКОГО,6
045029845	ТАТАРСК	УЛ.УРИЦКОГО,65А
045029000	ТАТАРСК	УЛ.УРИЦКОГО,65А
041117748	АРХАНГЕЛЬСК	УЛ.УРИЦКОГО,68-В
046577970	ЕКАТЕРИНБУРГ	УЛ.УРИЦКОГО,7
049706748	ЧЕБОКСАРЫ	УЛ.УРИЦКОГО,Д.12
040484788	КРАСНОЯРСК	УЛ.УРИЦКОГО/КИРОВА,117/8
049718713	ШЕМУРША	УЛ.УРУКОВА,21
049706711	ЧЕБОКСАРЫ	УЛ.УРУКОВА,3
044583911	МОСКВА	УЛ.УСАЧЕВА,22
044552455	МОСКВА	УЛ.УСАЧЕВА,22
044652161	МОСКВА	УЛ.УСАЧЕВА,35
044583771	МОСКВА	УЛ.УСАЧЕВА,62
044579771	МОСКВА	УЛ.УСАЧЕВА,62
044579136	МОСКВА	УЛ.УСАЧЕВА,64
044583290	МОСКВА	УЛ.УСИЕВИЧА,20-2
044583566	МОСКВА	УЛ.УСИЕВИЧА,22 А/Я 93
048063746	МЕСЯГУТОВО	УЛ.УСОВА,10
048063000	МЕСЯГУТОВО	УЛ.УСОВА,10
042909619	МАЛОЯРОСЛАВЕЦ	УЛ.УСПЕНСКАЯ,1-А
048860882	ЙОШКАР-ОЛА	УЛ.УСПЕНСКАЯ,11
048860732	ЙОШКАР-ОЛА	УЛ.УСПЕНСКАЯ,17
044651051	КРАСНОГОРСК	УЛ.УСПЕНСКАЯ,3
041708757	ВЛАДИМИР	УЛ.УСТИ НА ЛАБЕ,35
041708753	ВЛАДИМИР	УЛ.УСТИ-НА-ЛАБЕ ,38
047888704	БОЛЬШОЕ-СЕЛО	УЛ.УСЫКИНА,11
044585296	МОСКВА	УЛ.УТКИНА,40
049401892	ИЖЕВСК	УЛ.УХТОМСКОГО,24
042824776	КОНАКОВО	УЛ.УЧЕБНАЯ,5
045005639	НОВОСИБИРСК	УЛ.УЧИТЕЛЬСКАЯ,24
040717713	ЗЕЛЕНОКУМСК	УЛ.УЧИТЕЛЬСКАЯ,3
040717797	ЗЕЛЕНОКУМСК	УЛ.УЧИТЕЛЬСКАЯ,3
040701768	ЗЕЛЕНОКУМСК	УЛ.УЧИТЕЛЬСКАЯ,3
040701768	ЗЕЛЕНОКУМСК	УЛ.УЧИТЕЛЬСКАЯ,3
040702795	СТАВРОПОЛЬ	УЛ.УШАКОВА,32
040702896	СТАВРОПОЛЬ	УЛ.УШАКОВА,32
044109813	ВЫБОРГ	УЛ.УШАКОВА,6
042023668	РЕПЬЕВКА	УЛ.УШАНЕВА,2
044206726	ЛИПЕЦК	УЛ.УШИНСКОГО,26
044248707	ЗАДОНСК	УЛ.УPИЦКОГО,13
044248000	ЗАДОНСК	УЛ.УPИЦКОГО,13А
043873735	ФАТЕЖ	УЛ.УPИЦКОГО,57
043873000	ФАТЕЖ	УЛ.УPИЦКОГО,57
042526752	ЧЕРЕМХОВО	УЛ.Ф-ПАТАКИ,4А
049479000	ЯКШУР-БОДЬЯ	УЛ.Ф-ПУШИНОЙ,65
041116713	КАРПОГОРЫ	УЛ.Ф.АБРАМОВА,32
046910742	ТОМСК	УЛ.Ф.ЛЫТКИНА,3-Б
049805751	ЯКУТСК	УЛ.Ф.ПОПОВА,14
049479626	ЯКШУР-БОДЬЯ	УЛ.Ф.ПУШИНОЙ,109
049479833	ЯКШУР-БОДЬЯ	УЛ.Ф.ПУШИНОЙ,65
046359791	БАЛАКОВО	УЛ.Ф.СОЦИАЛИЗМА,18
042030604	ЭРТИЛЬ	УЛ.Ф.ЭНГЕЛЬСА,18
042007771	ВОРОНЕЖ	УЛ.Ф.ЭНГЕЛЬСА,33-В
049211882	БАВЛЫ	УЛ.Ф.ЭНГЕЛЬСА,63
047609608	ГАЗ-ЗАВОД	УЛ.ФАБРИЧНАЯ
041822825	КАМЫШИН	УЛ.ФАБРИЧНАЯ,16А
040349565	КРАСНОДАР	УЛ.ФАБРИЧНАЯ,5
047130942	ТЮМЕНЬ	УЛ.ФАБРИЧНАЯ,5/1
042736620	ГУРЬЕВСК	УЛ.ФАБРИЧНАЯ,9
044660315	БАЛАШИХА	УЛ.ФАДЕЕВА,4-А
044653324	БАЛАШИХА	УЛ.ФАДЕЕВА,4А
046359454	БАЛАКОВО	УЛ.ФАКЕЛ СОЦИАЛИЗМА,21
046359452	БАЛАКОВО	УЛ.ФАКЕЛ СОЦИАЛИЗМА,21
046359757	БАЛАКОВО	УЛ.ФАКЕЛ СОЦИАЛИЗМА,Д.21
049478631	МОЖГА	УЛ.ФАЛАЛЕЕВА,3
049613774	ГРОЗНЫЙ	УЛ.ФАСАДНАЯ 49
043601764	САМАРА	УЛ.ФАСАДНАЯ,5
049202705	АЛЬМЕТЬЕВСК	УЛ.ФАХРЕТДИНА,27
049202727	АЛЬМЕТЬЕВСК	УЛ.ФАХРЕТДИНА,27
047897720	РОСТОВ	УЛ.ФЕВРАЛЬСКАЯ,10
044695745	ПОДОЛЬСК	УЛ.ФЕВРАЛЬСКАЯ,35/8
046515000	КИРОВГРАД	УЛ.ФЕВРАЛЬСКАЯ,5
043738895	ШАДРИНСК	УЛ.ФЕВРАЛЬСКАЯ,60
047897732	РОСТОВ	УЛ.ФЕВРАЛЬСКАЯ,Д.10
047897758	РОСТОВ	УЛ.ФЕВРАЛЬСКАЯ,Д.10
047897000	РОСТОВ	УЛ.ФЕВРАЛЬСКАЯ,Д.10
042254654	ШАТКИ	УЛ.ФЕДЕРАТИВНАЯ,11
042254882	ШАТКИ	УЛ.ФЕДЕРАТИВНАЯ,16
042254000	ШАТКИ	УЛ.ФЕДЕРАТИВНАЯ,6
047128751	ЗАВОДОУКОВСК	УЛ.ФЕДЕРАТИВНАЯ,7"А"
047308866	УЛЬЯНОВСК	УЛ.ФЕДЕРАЦИИ,7
045769613	ПЕРМЬ	УЛ.ФЕДОСЕЕВА,15
043724682	ШАТРОВО	УЛ.ФЕДОСЕЕВА,60А
043724000	ШАТРОВО	УЛ.ФЕДОСЕЕВА,68
043724812	ШАТРОВО	УЛ.ФЕДОСЕЕВА,77
046536862	ТУГУЛЫМ	УЛ.ФЕДЮНИНСКОГО,82
041206732	АХТУБИНСК	УЛ.ФЕНОГЕНОВА,7
043207721	КЕМЕРОВО	УЛ.ФЕОДОРОВСКОГО,1
046577853	ЕКАТЕРИНБУРГ	УЛ.ФЕРГАНСКАЯ,16
042526731	ЧЕРЕМХОВО	УЛ.ФЕРЕНЦА ПОТАКИ,4А
042505702	АНГАРСК	УЛ.ФЕСТИВАЛЬНАЯ, 31
043209628	НОВОКУЗНЕЦК	УЛ.ФЕСТИВАЛЬНАЯ,19
043209727	НОВОКУЗНЕЦК	УЛ.ФЕСТИВАЛЬНАЯ,5
043209765	НОВОКУЗНЕЦК	УЛ.ФЕСТИВАЛЬНАЯ,5
044708759	АПАТИТЫ	УЛ.ФЕСТИВАЛЬНАЯ,5А
043698812	ОТРАДНЫЙ	УЛ.ФИЗКУЛЬТУРНИКОВ,18
040349525	КРАСНОДАР	УЛ.ФИЛАТОВА,17
042027728	ДАВЫДОВКА	УЛ.ФИЛИПЧЕНКО,20
041206000	АХТУБИНСК	УЛ.ФИНОГЕНОВА,7
041203604	АСТРАХАНЬ	УЛ.ФИОЛЕТОВА, 5
046126766	РЯЗАНЬ	УЛ.ФИРСОВА Д.12,КОРП.1
044705795	СНЕЖНОГОРСК	УЛ.ФЛОТСКАЯ,1
044705757	СНЕЖНОГОРСК	УЛ.ФЛОТСКАЯ,1
044552540	МОСКВА	УЛ.ФЛОТСКАЯ,94 ПОМ.1
043413774	ПЫЩУГ	УЛ.ФОКИНА,1
041501763	БРЯНСК	УЛ.ФОКИНА,108А
041501789	БРЯНСК	УЛ.ФОКИНА,108А
041501776	БРЯНСК	УЛ.ФОКИНА,108A
041501750	БРЯНСК	УЛ.ФОКИНА,Д.108"А"
049213000	МЕНДЕЛЕЕВСК	УЛ.ФОМИНА,1
049213822	МЕНДЕЛЕЕВСК	УЛ.ФОМИНА,13
049213899	МЕНДЕЛЕЕВСК	УЛ.ФОМИНА,19
040507601	ВЛАДИВОСТОК	УЛ.ФОНТАННАЯ,18
042502710	ИРКУТСК	УЛ.ФРАНК-КАМЕНЕЦКОГО,8
042520705	ИРКУТСК	УЛ.ФРАНКА КАМЕНЕЦКОГО,8
046551000	ЕКАТЕРИНБУРГ	УЛ.ФРЕЗЕРОВЩИКОВ,25А
046375607	ЭНГЕЛЬС	УЛ.ФРИДРИХА ЭНГЕЛЬСА,11
042007723	ВОРОНЕЖ	УЛ.ФРИДРИХА ЭНГЕЛЬСА,18
042030757	ЭРТИЛЬ	УЛ.ФРИДРИХА ЭНГЕЛЬСА,3
047003781	ТУЛА	УЛ.ФРИДРИХА ЭНГЕЛЬСА,6
042007873	ВОРОНЕЖ	УЛ.ФРИДРИХА ЭНГЕЛЬСА,74
042007772	ВОРОНЕЖ	УЛ.ФРИДРИХА ЭНГЕЛЬСА,74
042007792	ВОРОНЕЖ	УЛ.ФРИДРИХА ЭНГЕЛЬСА,74
042007711	ВОРОНЕЖ	УЛ.ФРИДРИХА ЭНГЕЛЬСА,8Б
043002805	ПЕТРОПАВЛОВСК-КАМЧАТСКИЙ	УЛ.ФРОЛОВА,2
041814736	ФРОЛОВО	УЛ.ФРОЛОВСКАЯ,2
041814679	ФРОЛОВО	УЛ.ФРОЛОВСКАЯ,4
046577927	ЕКАТЕРИНБУРГ	УЛ.ФРОНТОВЫХ БРИГАД,18
041117712	НОВОДВИНСК	УЛ.ФРОНТОВЫХ БРИГАД,6Б
044583560	МОСКВА	УЛ.ФРУКТОВАЯ,5А
047308873	УЛЬЯНОВСК	УЛ.ФРУКТОВАЯ,7
041708765	ВЛАДИМИР	УЛ.ФРУНЗЕ Д.77 КАБ.36
044585470	МОСКВА	УЛ.ФРУНЗЕ ТИМУРА,11 СТР.15
046013936	ТАГАНРОГ	УЛ.ФРУНЗЕ, 150
045279786	ОМСК	УЛ.ФРУНЗЕ, 54
046023668	КАЗАНСКАЯ	УЛ.ФРУНЗЕ,1
045209875	ОМСК	УЛ.ФРУНЗЕ,1-4
045318806	БУГУРУСЛАН	УЛ.ФРУНЗЕ,103
043678840	ТОЛЬЯТТИ	УЛ.ФРУНЗЕ,10А
042202808	БОР	УЛ.ФРУНЗЕ,113
040813766	ХАБАРОВСК	УЛ.ФРУНЗЕ,121
046552640	ЛЕСНОЙ	УЛ.ФРУНЗЕ,12А
042510714	ЧУНСКИЙ	УЛ.ФРУНЗЕ,13
042510873	ЧУНСКИЙ	УЛ.ФРУНЗЕ,15
044206602	ЛИПЕЦК	УЛ.ФРУНЗЕ,15
046013221	ТАГАНРОГ	УЛ.ФРУНЗЕ,150
046013226	ТАГАНРОГ	УЛ.ФРУНЗЕ,150
043601917	САМАРА	УЛ.ФРУНЗЕ,167
044660979	ЖУКОВСКИЙ	УЛ.ФРУНЗЕ,17
044661927	КОРОЛЕВ	УЛ.ФРУНЗЕ,1А
045618631	СОСНОВОБОРСК	УЛ.ФРУНЗЕ,21
045004886	НОВОСИБИРСК	УЛ.ФРУНЗЕ,228
045005780	НОВОСИБИРСК	УЛ.ФРУНЗЕ,232,234,234/1
041946697	БЕЛОЗЕРСК	УЛ.ФРУНЗЕ,24А
041403789	БЕЛГОРОД	УЛ.ФРУНЗЕ,35
041403748	БЕЛГОРОД	УЛ.ФРУНЗЕ,35
045005841	НОВОСИБИРСК	УЛ.ФРУНЗЕ,4
044671178	КОЛОМНА	УЛ.ФРУНЗЕ,46
047885675	РЫБИНСК	УЛ.ФРУНЗЕ,47
040518609	АРТЕМ	УЛ.ФРУНЗЕ,49
045005862	НОВОСИБИРСК	УЛ.ФРУНЗЕ,5
045003804	НОВОСИБИРСК	УЛ.ФРУНЗЕ,5
041403607	БЕЛГОРОД	УЛ.ФРУНЗЕ,50
040518782	АРТЕМ	УЛ.ФРУНЗЕ,52
040518833	АРТЕМ	УЛ.ФРУНЗЕ,52
040518715	АРТЕМ	УЛ.ФРУНЗЕ,53
045209782	ОМСК	УЛ.ФРУНЗЕ,54
042748870	КАЛИНИНГРАД	УЛ.ФРУНЗЕ,6
041814777	ФРОЛОВО	УЛ.ФРУНЗЕ,6 КЛУБ НЕФТЯННИКОВ
043601800	САМАРА	УЛ.ФРУНЗЕ,62-64
045790717	ВЕРЕЩАГИНО	УЛ.ФРУНЗЕ,67А
045790000	ВЕРЕЩАГИНО	УЛ.ФРУНЗЕ,67А
043601581	САМАРА	УЛ.ФРУНЗЕ,70
047003712	ТУЛА	УЛ.ФРУНЗЕ,7А
047003709	ТУЛА	УЛ.ФРУНЗЕ,7А
045005767	НОВОСИБИРСК	УЛ.ФРУНЗЕ,80
045003826	НОВОСИБИРСК	УЛ.ФРУНЗЕ,80
046013966	ТАГАНРОГ	УЛ.ФРУНЗЕ,82
045004720	НОВОСИБИРСК	УЛ.ФРУНЗЕ,86
045004793	НОВОСИБИРСК	УЛ.ФРУНЗЕ,86
046564774	НОВОУРАЛЬСК	УЛ.ФРУНЗЕ,9
046564000	НОВОУРАЛЬСК	УЛ.ФРУНЗЕ,9
041708714	ВЛАДИМИР	УЛ.ФРУНЗЕ,Д.18
044661783	КОРОЛЕВ	УЛ.ФРУНЗЕ,Д.1А
047003799	ТУЛА	УЛ.ФРУНЗЕ,Д.7А
043601871	САМАРА	УЛ.ФРУНЗЕ/НЕКРАСОВСКАЯ,100/27
043602842	САМАРА	УЛ.ФРУНЗЕ/НЕКРАСОВСКАЯ,102/36
046515651	НОВОУРАЛЬСК	УЛ.ФУРМАНОВА,34
046577960	ЕКАТЕРИНБУРГ	УЛ.ФУРМАНОВА,48
044030881	САНКТ-ПЕТЕРБУРГ	УЛ.ФУРШТАДТСКАЯ,48,ПОМ.14
044030780	САНКТ-ПЕТЕРБУРГ	УЛ.ФУРШТАТСКАЯ,48,ЛИТ.А,ПОМ.7Н
044030808	САНКТ-ПЕТЕРБУРГ	УЛ.ФУРШТАТСКАЯ,48,ПОМ.7Н,ЛИТ.А
042520601	ИРКУТСК	УЛ.ФУРЬЕ,2
048952726	САРАНСК	УЛ.ФУPМАНОВА,Д.46А
041718701	СТРУНИНО	УЛ.ФPУНЗЕ,9
049690723	ГРОЗНЫЙ	УЛ.Х.ИСАЕВА,36
041105731	БЕРЕЗНИК	УЛ.Х.МУРАТА,16Б
041105605	БЕРЕЗНИК	УЛ.Х.МУРАТА,16Б
049211727	БАВЛЫ	УЛ.Х.ТАКТАША,10
042504845	БРАТСК	УЛ.ХАБАРОВА,19
044579943	МОСКВА	УЛ.ХАБАРОВСКАЯ,4А
044585107	МОСКВА	УЛ.ХАВСКАЯ,24
044583216	МОСКВА	УЛ.ХАВСКАЯ,26
044585266	МОСКВА	УЛ.ХАВСКАЯ,26
047318814	СУРСКОЕ	УЛ.ХАЗОВА,54
049514708	АБАКАН	УЛ.ХАКАССКАЯ,73
049514711	АБАКАН	УЛ.ХАКАССКАЯ,73
040349509	КРАСНОДАР	УЛ.ХАКУРАТЕ,12
048047944	ОКТЯБРЬСКИЙ	УЛ.ХАЛТУРИНА,13
048082877	СТЕРЛИТАМАК	УЛ.ХАЛТУРИНА,64
042520896	ИРКУТСК	УЛ.ХАЛТУРИНА,7
049613731	ГРОЗНЫЙ	УЛ.ХАНКАЛЬСКАЯ 5
049613742	ГРОЗНЫЙ	УЛ.ХАНКАЛЬСКАЯ 5
048402601	УСТЬ-КОКСА	УЛ.ХАРИТОШКИНА,1
047501869	ЧЕЛЯБИНСК	УЛ.ХАРЛОВА,14
041501782	БРЯНСК	УЛ.ХАРЬКОВСКАЯ,12
046014770	НОВОШАХТИНСК	УЛ.ХАРЬКОВСКАЯ,133
041501613	БРЯНСК	УЛ.ХАРЬКОВСКАЯ,4
047130895	ТЮМЕНЬ	УЛ.ХАРЬКОВСКАЯ,59
047130649	ТЮМЕНЬ	УЛ.ХАРЬКОВСКАЯ,59
047130616	ТЮМЕНЬ	УЛ.ХАРЬКОВСКАЯ,77
046014764	НОВОШАХТИНСК	УЛ.ХАРЬКОВСКАЯ,88
048142712	УЛАН-УДЭ	УЛ.ХАХАЛОВА,10
048142202	УЛАН-УДЭ	УЛ.ХАХАЛОВА,4
048142203	УЛАН-УДЭ	УЛ.ХАХАЛОВА,4
048142206	УЛАН-УДЭ	УЛ.ХАХАЛОВА,4
048142204	УЛАН-УДЭ	УЛ.ХАХАЛОВА,4
048142798	УЛАН-УДЭ	УЛ.ХАХАЛОВА,4
040313748	ГЕЛЕНДЖИК	УЛ.ХЕРСОНСКАЯ,2
040313891	ГЕЛЕНДЖИК	УЛ.ХЕРСОНСКАЯ,2
044583865	МОСКВА	УЛ.ХЕРСОНСКАЯ,37-65
049133839	КАРАЧАЕВСК	УЛ.ХЕТАГУРОВА,13-А
048205839	БУЙНАКСК	УЛ.ХИЗРОЕВА,18
049213620	МЕНДЕЛЕЕВСК	УЛ.ХИМИКОВ,11А
045209834	ОМСК	УЛ.ХИМИКОВ,43
044629319	ЕГОРЬЕВСК,М.О.	УЛ.ХЛЕБНИКОВА,4
049211753	УРУССУ	УЛ.ХЛЕБНЫЙ ПЕРЕУЛОК,3
047501878	ЧЕЛЯБИНСК	УЛ.ХМЕЛЬНИЦКОГО,22
041012753	БЛАГОВЕЩЕНСК	УЛ.ХМЕЛЬНИЦКОГО,8/2
049401836	ИЖЕВСК	УЛ.ХОЛМОГОРОВА,17
047130640	ТЮМЕНЬ	УЛ.ХОЛОДИЛЬНАЯ,114
047102775	ТЮМЕНЬ	УЛ.ХОЛОДИЛЬНАЯ,114
047132795	ТЮМЕНЬ	УЛ.ХОЛОДИЛЬНАЯ,57
046905602	БАКЧАР	УЛ.ХОМУТОВСКОГО,54
048142785	УЛАН-УДЭ	УЛ.ХОРИНСКАЯ 1
048214535	МОСКВА	УЛ.ХОРОШЕВСКОЕ ШОССЕ,38 СТР.1
046577845	ЕКАТЕРИНБУРГ	УЛ.ХОХРЯКОВА,104
046577930	ЕКАТЕРИНБУРГ	УЛ.ХОХРЯКОВА,41
046568956	ЕКАТЕРИНБУРГ	УЛ.ХОХРЯКОВА,41
047102873	ТЮМЕНЬ	УЛ.ХОХРЯКОВА,47
046577984	ЕКАТЕРИНБУРГ	УЛ.ХОХРЯКОВА,98
047102920	ТЮМЕНЬ	УЛ.ХОХРЯКОВА,Д.47
048142737	УЛАН-УДЭ	УЛ.ХОЦА НАМСАРАЕВА,2А
049822000	НЮРБА	УЛ.ХРИСТОФОРА МАКСИМОВА,13
044583425	МОСКВА	УЛ.ХРОМОВА,1
042809713	ТВЕРЬ	УЛ.ХРОМОВА,4
048082765	СТЕРЛИТАМАК	УЛ.ХУДАЙБЕРДИНА,46
045769753	ПЕРМЬ	УЛ.ХУДАНИНА,8
047182791	ЯР-САЛЕ	УЛ.ХУДИ СЭРОКО,41
047501974	ЧЕЛЯБИНСК	УЛ.ХУДЯКОВА,12"А"
048327606	НАЛЬЧИК	УЛ.ХУРАНОВА,9
043807635	КУРСК	УЛ.ХУТОРСКАЯ,9
046023627	МИЛЛЕРОВО	УЛ.ХХ ЛЕТ РККА,41
043721671	КУРТАМЫШ	УЛ.ХХII ПАРТСЪЕЗДА,28
047501775	ЧЕЛЯБИНСК	УЛ.ЦВИЛИНГА, 46
047501609	ЧЕЛЯБИНСК	УЛ.ЦВИЛИНГА, 55А
047501791	ЧЕЛЯБИНСК	УЛ.ЦВИЛИНГА, 63
047501933	ЧЕЛЯБИНСК	УЛ.ЦВИЛИНГА,25
047501951	ЧЕЛЯБИНСК	УЛ.ЦВИЛИНГА,25
047501963	ЧЕЛЯБИНСК	УЛ.ЦВИЛИНГА,60
047501780	ЧЕЛЯБИНСК	УЛ.ЦВИЛЛИНГА,25
047501833	ЧЕЛЯБИНСК	УЛ.ЦВИЛЛИНГА,35
047501707	ЧЕЛЯБИНСК	УЛ.ЦВИЛЛИНГА,60
047501950	ЧЕЛЯБИНСК	УЛ.ЦВИЛЛИНГА,60
047501976	ЧЕЛЯБИНСК	УЛ.ЦВИЛЛИНГА,60
046112000	МИЛОСЛАВСКОЕ	УЛ.ЦЕНТРАЛЬНАЯ 45
049232756	НАБЕРЕЖНЫЕ ЧЕЛНЫ	УЛ.ЦЕНТРАЛЬНАЯ 58
049232000	НАБЕРЕЖНЫЕ ЧЕЛНЫ	УЛ.ЦЕНТРАЛЬНАЯ 58
046172000	ЗАХАРОВО	УЛ.ЦЕНТРАЛЬНАЯ 96
047908723	МАЙКОП	УЛ.ЦЕНТРАЛЬНАЯ,1
041803704	ОКТЯБРЬСКИЙ	УЛ.ЦЕНТРАЛЬНАЯ,1
041406000	КРАСНОГВАРДЕЙСКОЕ	УЛ.ЦЕНТРАЛЬНАЯ,1
041408708	КРАСНОГВАРДЕЙСКОЕ	УЛ.ЦЕНТРАЛЬНАЯ,1
043021603	ВИЛЮЧИНСК	УЛ.ЦЕНТРАЛЬНАЯ,10
048047769	ШАРАН	УЛ.ЦЕНТРАЛЬНАЯ,12
048964695	АТЯШЕВО	УЛ.ЦЕНТРАЛЬНАЯ,12
048964724	АТЯШЕВО	УЛ.ЦЕНТРАЛЬНАЯ,12
048990697	ДУБЕНКИ	УЛ.ЦЕНТРАЛЬНАЯ,13
040129601	КЛЮЧИ	УЛ.ЦЕНТРАЛЬНАЯ,14
041415710	ВЕЙДЕЛЕВКА	УЛ.ЦЕНТРАЛЬНАЯ,15
042013616	ГРИБАНОВСКИЙ	УЛ.ЦЕНТРАЛЬНАЯ,15
041415614	ВЕЙДЕЛЕВКА	УЛ.ЦЕНТРАЛЬНАЯ,15
041415000	ВЕЙДЕЛЕВКА	УЛ.ЦЕНТРАЛЬНАЯ,15
046112719	МИЛОСЛАВСКОЕ	УЛ.ЦЕНТРАЛЬНАЯ,16
042250891	ТОНШАЕВО	УЛ.ЦЕНТРАЛЬНАЯ,16
044661928	КРАСНОАРМЕЙСК	УЛ.ЦЕНТРАЛЬНАЯ,16
040585002	БАРАБАШ	УЛ.ЦЕНТРАЛЬНАЯ,16
048726749	АЙКИНО	УЛ.ЦЕНТРАЛЬНАЯ,185
048726790	АЙКИНО	УЛ.ЦЕНТРАЛЬНАЯ,185
048726000	АЙКИНО	УЛ.ЦЕНТРАЛЬНАЯ,185
048726627	АЙКИНО	УЛ.ЦЕНТРАЛЬНАЯ,189
047611628	ЧЕРНЫШЕВСК-ЗАБАЙКАЛЬСК	УЛ.ЦЕНТРАЛЬНАЯ,21
040168701	ЧАРЫШСКОЕ	УЛ.ЦЕНТРАЛЬНАЯ,24
040168000	ЧАРЫШСКОЕ	УЛ.ЦЕНТРАЛЬНАЯ,24
045610000	БЕССОНОВКА	УЛ.ЦЕНТРАЛЬНАЯ,254
043013000	УСТЬ-ПАХАЧИ	УЛ.ЦЕНТРАЛЬНАЯ,2A
049212754	СТАРОЕ-ДРОЖЖАНОЕ	УЛ.ЦЕНТРАЛЬНАЯ,3
046821611	ДМИТРИЕВКА	УЛ.ЦЕНТРАЛЬНАЯ,3
040428612	БЕРЕЗОВКА	УЛ.ЦЕНТРАЛЬНАЯ,31
042764617	БАГРАТИОНОВСК	УЛ.ЦЕНТРАЛЬНАЯ,31
046504701	БЕЛОЯРСКИЙ	УЛ.ЦЕНТРАЛЬНАЯ,33
041012795	ЭКИМЧАН	УЛ.ЦЕНТРАЛЬНАЯ,36
041908609	КИЧМЕНГСКИЙ ГОРОДОК	УЛ.ЦЕНТРАЛЬНАЯ,4
040815631	ЧЕГДОМЫН	УЛ.ЦЕНТРАЛЬНАЯ,48
043021602	ВИЛЮЧИНСК	УЛ.ЦЕНТРАЛЬНАЯ,5
040428000	БЕРЕЗОВКА	УЛ.ЦЕНТРАЛЬНАЯ,5
046426744	ВАХРУШЕВ	УЛ.ЦЕНТРАЛЬНАЯ,50
040815798	ЧЕГДОМЫН	УЛ.ЦЕНТРАЛЬНАЯ,51
047118722	ЮРГИНСКОЕ	УЛ.ЦЕНТРАЛЬНАЯ,57
047118655	ЮРГА	УЛ.ЦЕНТРАЛЬНАЯ,57
048063714	Б.УСТЬИКИНСКОЕ	УЛ.ЦЕНТРАЛЬНАЯ,6
040160712	ТАБУНЫ	УЛ.ЦЕНТРАЛЬНАЯ,6
043471000	КОЛОГРИВ	УЛ.ЦЕНТРАЛЬНАЯ,6
043021725	ВИЛЮЧИНСК	УЛ.ЦЕНТРАЛЬНАЯ,7/1
043021701	ВИЛЮЧИНСК	УЛ.ЦЕНТРАЛЬНАЯ,7/1
046172711	ЗАХАРОВО	УЛ.ЦЕНТРАЛЬНАЯ,76
041117738	АМДЕРМА	УЛ.ЦЕНТРАЛЬНАЯ,8
041408619	КРАСНОГВАРДЕЙСКОЕ	УЛ.ЦЕНТРАЛЬНАЯ,9
040139000	МИХАЙЛОВСКОЕ	УЛ.ЦЕНТРАЛЬНАЯ,9
040135701	КУРЬЯ	УЛ.ЦЕНТРАЛЬНАЯ,91
040135601	КУРЬЯ	УЛ.ЦЕНТРАЛЬНАЯ,95
048210000	ХЕБДА	УЛ.ЦЕНТРАЛЬНАЯ,99
043013712	УСТЬ-ПАХАЧИ	УЛ.ЦЕНТРАЛЬНАЯ,Д.2A
043475000	МАНТУРОВО	УЛ.ЦЕНТРАЛЬНАЯ,Д.5
046515611	КИРОВОГРАД	УЛ.ЦЕНТРАЛЬНЫЙ БУЛЬВАР,10
048990840	ДУБЕНКИ	УЛ.ЦЕНТPАЛЬНАЯ
048990000	ДУБЕНКИ	УЛ.ЦЕНТPАЛЬНАЯ
048964737	АТЯШЕВО	УЛ.ЦЕНТPАЛЬНАЯ
048964000	АТЯШЕВО	УЛ.ЦЕНТPАЛЬНАЯ
044457758	ГАСТЕЛЛО	УЛ.ЦЕНТPАЛЬНАЯ,12
046821750	ДМИТРИЕВКА	УЛ.ЦЕНТPАЛЬНАЯ1
046821712	ДМИТРИЕВКА	УЛ.ЦЕНТPАЛЬНАЯ1
046821000	ДМИТРИЕВКА	УЛ.ЦЕНТPАЛЬНАЯ1
044689761	ДОЛГОПРУДНЫЙ МОСК.ОБЛ.	УЛ.ЦИОЛКОВСКОГО,10-А
046535000	ЕКАТЕРИНБУРГ	УЛ.ЦИОЛКОВСКОГО,18
041553000	ДЯТЬКОВО	УЛ.ЦИОЛКОВСКОГО,5A
044579650	КРАСНОГОРСК МОСКОВСК.ОБЛ.	УЛ.ЦИОЛКОВСКОГО,6
044539102	МОСКВА	УЛ.ЦУРУПЫ,3
048073872	УФА	УЛ.ЦЮРУПА,13
048073868	УФА	УЛ.ЦЮРУПЫ,100
048071939	УФА	УЛ.ЦЮРУПЫ,145
048073939	УФА	УЛ.ЦЮРУПЫ,145
048073918	УФА	УЛ.ЦЮРУПЫ,16
048073209	УФА	УЛ.ЦЮРУПЫ,6
048071777	УФА	УЛ.ЦЮРУПЫ,75
048071946	УФА	УЛ.ЦЮРУПЫ,79
048071902	УФА	УЛ.ЦЮРУПЫ,79
048073946	УФА	УЛ.ЦЮРУПЫ,79
043678622	ТОЛЬЯТТИ	УЛ.ЧАЙКИНОЙ,79
044030824	САНКТ-ПЕТЕРБУРГ	УЛ.ЧАЙКОВСКОГО,1,ЛИТ.Б
044030740	САНКТ-ПЕТЕРБУРГ	УЛ.ЧАЙКОВСКОГО,1,ЛИТ.Б
046568201	ЕКАТЕРИНБУРГ	УЛ.ЧАЙКОВСКОГО,15
043469750	КОСТРОМА	УЛ.ЧАЙКОВСКОГО,17
043469735	КОСТРОМА	УЛ.ЧАЙКОВСКОГО,19А
045627626	НИКОЛЬСК	УЛ.ЧАЙКОВСКОГО,2
044030905	САНКТ-ПЕТЕРБУРГ	УЛ.ЧАЙКОВСКОГО,24
047888731	ЯРОСЛАВЛЬ	УЛ.ЧАЙКОВСКОГО,24
047888709	ЯРОСЛАВЛЬ	УЛ.ЧАЙКОВСКОГО,26
046643631	ЯРЦЕВО	УЛ.ЧАЙКОВСКОГО,29
046531864	РЕВДА	УЛ.ЧАЙКОВСКОГО,33
044030782	САНКТ-ПЕТЕРБУРГ	УЛ.ЧАЙКОВСКОГО,39,ЛИТ.А,ПОМ.1Н
044030903	САНКТ-ПЕТЕРБУРГ	УЛ.ЧАЙКОВСКОГО,39,ЛИТ.А,ПОМ.1Н
046577856	ЕКАТЕРИНБУРГ	УЛ.ЧАЙКОВСКОГО,75
042739748	БАЛТИЙСК	УЛ.ЧАЙКОВСКОГО,8
042739000	БАЛТИЙСК	УЛ.ЧАЙКОВСКОГО,8
049229000	ЗАИНСК	УЛ.ЧАПАЕВА 8
043388754	ЛУЗА	УЛ.ЧАПАЕВА, 4А
049923711	БИРОБИДЖАН	УЛ.ЧАПАЕВА,1
049923750	БИРОБИДЖАН	УЛ.ЧАПАЕВА,1
045306844	БУЗУЛУК	УЛ.ЧАПАЕВА,1
045324850	СЕВЕРНОЕ	УЛ.ЧАПАЕВА,10
046359822	БАЛАКОВО	УЛ.ЧАПАЕВА,107
045632630	СЕРДОБСК	УЛ.ЧАПАЕВА,116
043649641	БОГАТОЕ	УЛ.ЧАПАЕВА,12
045308000	СОРОЧИНСК	УЛ.ЧАПАЕВА,12
046342610	КАЛИНИНСК	УЛ.ЧАПАЕВА,124
045406729	ВЕРХОВЬЕ	УЛ.ЧАПАЕВА,13
045406000	ВЕРХОВЬЕ	УЛ.ЧАПАЕВА,13
044030832	САНКТ-ПЕТЕРБУРГ	УЛ.ЧАПАЕВА,15,ЛИТ."А",ПОМ.8Н
044030921	САНКТ-ПЕТЕРБУРГ	УЛ.ЧАПАЕВА,15,ЛИТ."А",ПОМ.8Н
046027898	АКСАЙ	УЛ.ЧАПАЕВА,175
046027475	АКСАЙ	УЛ.ЧАПАЕВА,175
046311640	САРАТОВ	УЛ.ЧАПАЕВА,19/27
049229632	ЗАИНСК	УЛ.ЧАПАЕВА,2
048268854	ДЕРБЕНТ	УЛ.ЧАПАЕВА,23
048268933	ДЕРБЕНТ	УЛ.ЧАПАЕВА,23
048268985	ДЕРБЕНТ	УЛ.ЧАПАЕВА,23
048268000	ДЕРБЕНТ	УЛ.ЧАПАЕВА,23
045335803	АСЕКЕЕВО	УЛ.ЧАПАЕВА,24
045335000	АСЕКЕЕВО	УЛ.ЧАПАЕВА,24
045324634	СЕВЕРНОЕ	УЛ.ЧАПАЕВА,26
045335605	АСЕКЕЕВО	УЛ.ЧАПАЕВА,26
043388000	ЛУЗА	УЛ.ЧАПАЕВА,2А
044653266	СТАРАЯ КУПАВНА	УЛ.ЧАПАЕВА,3-А
044030718	САНКТ-ПЕТЕРБУРГ	УЛ.ЧАПАЕВА,3,ЛИТ.Б
042274826	ДЗЕРЖИНСК	УЛ.ЧАПАЕВА,31А
042748885	КАЛИНИНГРАД	УЛ.ЧАПАЕВА,32
042748861	КАЛИНИНГРАД	УЛ.ЧАПАЕВА,32
046515774	ЕКАТЕРИНБУРГ	УЛ.ЧАПАЕВА,3А
041552620	ПОГАР	УЛ.ЧАПАЕВА,4
043304777	КИРОВ	УЛ.ЧАПАЕВА,48
048602661	ПЕТРОЗАВОДСК	УЛ.ЧАПАЕВА,5
045035000	ЧИСТООЗЕРНОЕ	УЛ.ЧАПАЕВА,50
043672643	ИСАКЛЫ	УЛ.ЧАПАЕВА,5А
043758817	САФАКУЛЕВО	УЛ.ЧАПАЕВА,7
043304773	КИРОВ	УЛ.ЧАПАЕВА,7
043758000	САФАКУЛЕВО	УЛ.ЧАПАЕВА,7
049229730	ЗАИНСК	УЛ.ЧАПАЕВА,8
049229907	ЗАИНСК	УЛ.ЧАПАЕВА,8
049202776	ЗАИНСК	УЛ.ЧАПАЕВА,8
047904702	КРАСНОГВАРДЕЙСКОЕ	УЛ.ЧАПАЕВА,91
047908748	КРАСНОГВАРДЕЙСКОЕ	УЛ.ЧАПАЕВА,91
047908748	КРАСНОГВАРДЕЙСКОЕ	УЛ.ЧАПАЕВА,91
043698728	КИНЕЛЬ-ЧЕРКАССЫ	УЛ.ЧАПАЕВСКАЯ, 65А
043649735	БОГАТОЕ	УЛ.ЧАПАЕВСКАЯ,12
043601792	САМАРА	УЛ.ЧАПАЕВСКАЯ,138А
043601911	САМАРА	УЛ.ЧАПАЕВСКАЯ,189
043601877	САМАРА	УЛ.ЧАПАЕВСКАЯ,194
043698618	КИНЕЛЬ-ЧЕРКАССЫ	УЛ.ЧАПАЕВСКАЯ,63
043601920	САМАРА	УЛ.ЧАПАЕВСКАЯ,69
044653725	ЖЕЛЕЗНОДОРОЖНЫЙ	УЛ.ЧАПЛЫГИНА,Д.5
044583245	МОСКВА	УЛ.ЧАСОВАЯ,24/1
044583828	МОСКВА	УЛ.ЧАСОВАЯ,24/1
044545190	МОСКВА	УЛ.ЧАСОВАЯ,4-2
044583100	МОСКВА	УЛ.ЧАСОВАЯ,4-2
044599504	МОСКВА	УЛ.ЧАСОВАЯ,4-2
047501921	ЧЕЛЯБИНСК	УЛ.ЧАСОВАЯ,6
044583394	МОСКВА	УЛ.ЧАЯНОВА,11/2
042007786	ВОРОНЕЖ	УЛ.ЧЕБЫШЕВА,22
046577780	ЕКАТЕРИНБУРГ	УЛ.ЧЕБЫШЕВА,4,ЛИТЕРА В
041803656	КАЛАЧ-НА-ДОНУ	УЛ.ЧЕКМАРЕВА,21
045017806	НОВОСИБИРСК	УЛ.ЧЕЛЮСКИНЦЕВ,13
045005822	НОВОСИБИРСК	УЛ.ЧЕЛЮСКИНЦЕВ,13
045003847	НОВОСИБИРСК	УЛ.ЧЕЛЮСКИНЦЕВ,14/2
042007708	ВОРОНЕЖ	УЛ.ЧЕЛЮСКИНЦЕВ,149
045005792	НОВОСИБИРСК	УЛ.ЧЕЛЮСКИНЦЕВ,15
045003878	НОВОСИБИРСК	УЛ.ЧЕЛЮСКИНЦЕВ,15
045004835	НОВОСИБИРСК	УЛ.ЧЕЛЮСКИНЦЕВ,15
045004880	НОВОСИБИРСК	УЛ.ЧЕЛЮСКИНЦЕВ,15
046501860	АСБЕСТ	УЛ.ЧЕЛЮСКИНЦЕВ,15/1
046517606	НОВАЯ ЛЯЛЯ	УЛ.ЧЕЛЮСКИНЦЕВ,3
044705800	МУРМАНСК	УЛ.ЧЕЛЮСКИНЦЕВ,30
044705826	МУРМАНСК	УЛ.ЧЕЛЮСКИНЦЕВ,30
047106957	ТЮМЕНЬ	УЛ.ЧЕЛЮСКИНЦЕВ,59А
046568229	ЕКАТЕРИНБУРГ	УЛ.ЧЕЛЮСКИНЦЕВ,7
042007724	ВОРОНЕЖ	УЛ.ЧЕЛЮСКИНЦЕВ,80
042007779	ВОРОНЕЖ	УЛ.ЧЕЛЮСКИНЦЕВ,80
041909756	ВОЛОГДА	УЛ.ЧЕЛЮСКИНЦЕВ,9
045218607	ОМСК	УЛ.ЧЕЛЮСКИНЦЕВ,97
045279787	ОМСК	УЛ.ЧЕЛЮСКИНЦЕВ,99
045209825	ОМСК	УЛ.ЧЕЛЮСКИНЦЕВ,99
045354873	ОРЕНБУРГ	УЛ.ЧЕЛЮСКИНЦЕВ,Д.16
044705739	МУРМАНСК	УЛ.ЧЕЛЮСКИНЦЕВ,Д.17/24
045354840	ОРЕНБУРГ	УЛ.ЧЕЛЮСКИНЦЕВ/8 МАРТА,14/8
046015904	РОСТОВ-НА-ДОНУ	УЛ.ЧЕНЦОВА,95
045402709	ОРЕЛ	УЛ.ЧЕРКАССКАЯ,13
045402746	ОРЕЛ	УЛ.ЧЕРКАССКАЯ,15
044030788	САНКТ-ПЕТЕРБУРГ	УЛ.ЧЕРНИГОВСКАЯ,8
044030800	САНКТ-ПЕТЕРБУРГ	УЛ.ЧЕРНИГОВСКАЯ,8 ЛИТЕР А1,А2
044030881	САНКТ-ПЕТЕРБУРГ	УЛ.ЧЕРНИГОВСКАЯ,Д.8
046032846	ВОЛГОДОНСК	УЛ.ЧЕРНИКОВА,3
048718764	ВОРКУТА	УЛ.ЧЕРНОВА,10А
048710762	ИНТА	УЛ.ЧЕРНОВА,6-А
040396926	СОЧИ	УЛ.ЧЕРНОМОРСКАЯ,16
040396528	СОЧИ	УЛ.ЧЕРНОМОРСКАЯ,3
043602589	САМАРА	УЛ.ЧЕРНОРЕЧЕНСКАЯ,21,КОМ.409
043602975	САМАРА	УЛ.ЧЕРНОРЕЧЕНСКАЯ,42А
043601980	САМАРА	УЛ.ЧЕРНОРЕЧЕНСКАЯ,57
043601979	САМАРА	УЛ.ЧЕРНОРЕЧЕНСКАЯ,57 ЛИТЕР"А"
043602979	САМАРА	УЛ.ЧЕРНОРЕЧЕНСКАЯ,57,ЛИТ.А
041209607	ЕНОТАЕВКА	УЛ.ЧЕРНЫШЕВСКОГО
046311701	САРАТОВ	УЛ.ЧЕРНЫШЕВСКОГО 152
046311842	САРАТОВ	УЛ.ЧЕРНЫШЕВСКОГО Н.Г.,88
041203749	АСТРАХАНЬ	УЛ.ЧЕРНЫШЕВСКОГО, 14
048209885	МАХАЧКАЛА	УЛ.ЧЕРНЫШЕВСКОГО,104
048254000	МАХАЧКАЛА	УЛ.ЧЕРНЫШЕВСКОГО,104
048209531	МАХАЧКАЛА	УЛ.ЧЕРНЫШЕВСКОГО,104
048209973	МАХАЧКАЛА	УЛ.ЧЕРНЫШЕВСКОГО,104
048209904	МАХАЧКАЛА	УЛ.ЧЕРНЫШЕВСКОГО,115
048209954	МАХАЧКАЛА	УЛ.ЧЕРНЫШЕВСКОГО,115
048209942	МАХАЧКАЛА	УЛ.ЧЕРНЫШЕВСКОГО,115
048209944	МАХАЧКАЛА	УЛ.ЧЕРНЫШЕВСКОГО,115
048209874	МАХАЧКАЛА	УЛ.ЧЕРНЫШЕВСКОГО,115
048209835	МАХАЧКАЛА	УЛ.ЧЕРНЫШЕВСКОГО,115
048209720	МАХАЧКАЛА	УЛ.ЧЕРНЫШЕВСКОГО,115А
048209891	МАХАЧКАЛА	УЛ.ЧЕРНЫШЕВСКОГО,12
041203778	АСТРАХАНЬ	УЛ.ЧЕРНЫШЕВСКОГО,14
041203755	АСТРАХАНЬ	УЛ.ЧЕРНЫШЕВСКОГО,14
046577915	ЕКАТЕРИНБУРГ	УЛ.ЧЕРНЫШЕВСКОГО,16
044204703	ГРЯЗИ	УЛ.ЧЕРНЫШЕВСКОГО,21А
046311740	САРАТОВ	УЛ.ЧЕРНЫШЕВСКОГО,223/231
048073871	УФА	УЛ.ЧЕРНЫШЕВСКОГО,28
045209856	ОМСК	УЛ.ЧЕРНЫШЕВСКОГО,3
049821731	НАМЦЫ	УЛ.ЧЕРНЫШЕВСКОГО,36
044653174	ЭЛЕКТРОСТАЛЬ	УЛ.ЧЕРНЫШЕВСКОГО,42
049205815	КАЗАНЬ	УЛ.ЧЕРНЫШЕВСКОГО,43/2
046311803	САРАТОВ	УЛ.ЧЕРНЫШЕВСКОГО,54 В
046311756	САРАТОВ	УЛ.ЧЕРНЫШЕВСКОГО,60/62
046311818	САРАТОВ	УЛ.ЧЕРНЫШЕВСКОГО,60/62
046311827	САРАТОВ	УЛ.ЧЕРНЫШЕВСКОГО,60/62
046311831	САРАТОВ	УЛ.ЧЕРНЫШЕВСКОГО,60/62
046311873	САРАТОВ	УЛ.ЧЕРНЫШЕВСКОГО,60/62
048209547	МАХАЧКАЛА	УЛ.ЧЕРНЫШЕВСКОГО,67
048209723	МАХАЧКАЛА	УЛ.ЧЕРНЫШЕВСКОГО,67
048209563	МАХАЧКАЛА	УЛ.ЧЕРНЫШЕВСКОГО,67
048209896	МАХАЧКАЛА	УЛ.ЧЕРНЫШЕВСКОГО,92
042725859	НЕСТЕРОВ	УЛ.ЧЕРНЯХОВСКОГО,10
043872613	ЩИГРЫ	УЛ.ЧЕРНЯХОВСКОГО,3
042748767	КАЛИНИНГРАД	УЛ.ЧЕРНЯХОВСКОГО,3,КВ.2,3
044959721	ВЕЛИКИЙ НОВГОРОД	УЛ.ЧЕРНЯХОВСКОГО,74
049875639	ЗЫРЯНКА	УЛ.ЧЕРСКОГО,10
049514657	АБАКАН	УЛ.ЧЕРТЫГАШЕВА,102
049514768	АБАКАН	УЛ.ЧЕРТЫГАШЕВА,63А
049514767	АБАКАН	УЛ.ЧЕРТЫГАШЕВА,72,ЛИТ.А4
049205809	КАЗАНЬ	УЛ.ЧЕХОВА 9
044583400	МОСКВА	УЛ.ЧЕХОВА, Д.21/18
048860735	ЙОШКАР-ОЛА	УЛ.ЧЕХОВА,12
046013746	ТАГАНРОГ	УЛ.ЧЕХОВА,121
044545108	МОСКВА	УЛ.ЧЕХОВА,14 СТР.2
044583951	МОСКВА	УЛ.ЧЕХОВА,14,СТР.2
044695176	СЕРПУХОВ	УЛ.ЧЕХОВА,18
040362876	СЕВЕРСКАЯ	УЛ.ЧЕХОВА,18
046013616	ПОКРОВСКОЕ	УЛ.ЧЕХОВА,181
047162904	ХАНТЫ-МАНСИЙСК	УЛ.ЧЕХОВА,2
047162951	ХАНТЫ-МАНСИЙСК	УЛ.ЧЕХОВА,2
046029805	АЗОВ	УЛ.ЧЕХОВА,21
046029994	АЗОВ	УЛ.ЧЕХОВА,21
044695453	ЧЕХОВ	УЛ.ЧЕХОВА,22
048209905	МАХАЧКАЛА	УЛ.ЧЕХОВА,22
048209501	МАХАЧКАЛА	УЛ.ЧЕХОВА,22
046401773	ЮЖНО-САХАЛИНСК	УЛ.ЧЕХОВА,30
046401702	ЮЖНО-САХАЛИНСК	УЛ.ЧЕХОВА,30
041909772	ВОЛОГДА	УЛ.ЧЕХОВА,30
042007713	ГРЕМЯЧЬЕ	УЛ.ЧЕХОВА,31А
044661231	ПУШКИНО	УЛ.ЧЕХОВА,33/9
046015891	РОСТОВ-НА-ДОНУ	УЛ.ЧЕХОВА,35
046401705	ЮЖНО-САХАЛИНСК	УЛ.ЧЕХОВА,37
046401706	ЮЖНО-САХАЛИНСК	УЛ.ЧЕХОВА,37
040147766	БИЙСК	УЛ.ЧЕХОВА,4
049205616	ВЕРХНЕ УСЛОН	УЛ.ЧЕХОВА,44А
046401784	ЮЖНО-САХАЛИНСК	УЛ.ЧЕХОВА,60
047888743	ЯРОСЛАВЛЬ	УЛ.ЧЕХОВА,7
044695692	ЧЕХОВ	УЛ.ЧЕХОВА,71
048860844	ЙОШКАР-ОЛА	УЛ.ЧЕХОВА,73-А
046401734	ЮЖНО-САХАЛИНСК	УЛ.ЧЕХОВА,78
044695134	ЧЕХОВ	УЛ.ЧЕХОВА,81А
044661222	ПУШКИНО	УЛ.ЧЕХОВА,9
044661135	ПУШКИНО	УЛ.ЧЕХОВА,Д.14А
044661645	ПУШКИНО	УЛ.ЧЕХОВА,Д.14А
044583950	МОСКВА	УЛ.ЧЕЧУЛИНА, Д.3А
043872714	ЩИГРЫ	УЛ.ЧЕPНЯХОВСКОГО,3
043872000	ЩИГРЫ	УЛ.ЧЕPНЯХОВСКОГО,3
042007716	НИЖНЕДЕВИЦК	УЛ.ЧИЖОВА,5
044552964	МОСКВА	УЛ.ЧИСТОВА,24А
044585225	МОСКВА	УЛ.ЧИСТОВА,24А
041806730	ВОЛГОГРАД	УЛ.ЧИСТООЗЕРНАЯ,25
049209832	КАЗАНЬ	УЛ.ЧИСТОПОЛЬСКАЯ,3
045769000	ПЕРМЬ	УЛ.ЧИСТОПОЛЬСКАЯ,7
049205735	КАЗАНЬ	УЛ.ЧИСТОПОЛЬСКАЯ,74
049209751	КАЗАНЬ	УЛ.ЧИСТОПОЛЬСКАЯ,74
040162601	ТОПЧИХА	УЛ.ЧИСТЮНЬСКАЯ,2
046627625	ДОРОГОБУЖ	УЛ.ЧИСТЯКОВА,3
040508829	УССУРИЙСК	УЛ.ЧИЧЕРИНА,76
046126703	РЯЗАНЬ	УЛ.ЧКАЛОВА 33"А"
047888719	ЯРОСЛАВЛЬ	УЛ.ЧКАЛОВА, 2
047888792	ЯРОСЛАВЛЬ	УЛ.ЧКАЛОВА, 2
047508610	ЕМАНЖЕЛИНСК	УЛ.ЧКАЛОВА, 8
046126626	РЯЗАНЬ	УЛ.ЧКАЛОВА,1/2
045805735	ЛОКНЯ	УЛ.ЧКАЛОВА,11
045805735	ЛОКНЯ	УЛ.ЧКАЛОВА,11
042203620	АРДАТОВ	УЛ.ЧКАЛОВА,11А
045209761	ОМСК	УЛ.ЧКАЛОВА,12
049458819	ЗАВЬЯЛОВО	УЛ.ЧКАЛОВА,13
049458613	ЗАВЬЯЛОВО	УЛ.ЧКАЛОВА,13
049458000	ЗАВЬЯЛОВО	УЛ.ЧКАЛОВА,13
047601715	ЧИТА	УЛ.ЧКАЛОВА,136 ПОМ.1
047601757	ЧИТА	УЛ.ЧКАЛОВА,136,ПОМ.1
047601728	ЧИТА	УЛ.ЧКАЛОВА,136,ПОМ.1
044102842	ГАТЧИНА	УЛ.ЧКАЛОВА,15,ПОМ.1
044106868	ГАТЧИНА	УЛ.ЧКАЛОВА,15,ПОМ.1
044102839	ГАТЧИНА	УЛ.ЧКАЛОВА,15,ПОМ.1
045354826	ОРЕНБУРГ	УЛ.ЧКАЛОВА,15/1
047601708	ЧИТА	УЛ.ЧКАЛОВА,158
046027748	ЗЕРНОГРАД	УЛ.ЧКАЛОВА,19
045354839	ОРЕНБУРГ	УЛ.ЧКАЛОВА,2
040724747	ЕССЕНТУКИ	УЛ.ЧКАЛОВА,2
045853610	ЛОКНЯ	УЛ.ЧКАЛОВА,2-А
048205837	БУЙНАКСК	УЛ.ЧКАЛОВА,21/14
046369639	ПЕРЕЛЮБ	УЛ.ЧКАЛОВА,22
043747663	ВАРГАШИ	УЛ.ЧКАЛОВА,24
047900719	ЭНЕМ	УЛ.ЧКАЛОВА,26
045275637	ТАВРИЧЕСКОЕ	УЛ.ЧКАЛОВА,27
048205840	БУЙНАКСК	УЛ.ЧКАЛОВА,27/16
049514707	АБАКАН	УЛ.ЧКАЛОВА,29
048205758	БУЙНАКСК	УЛ.ЧКАЛОВА,3
048205703	БУЙНАКСК	УЛ.ЧКАЛОВА,3
048205703	БУЙНАКСК	УЛ.ЧКАЛОВА,3
048205000	БУЙНАКСК	УЛ.ЧКАЛОВА,31
042520892	ИРКУТСК	УЛ.ЧКАЛОВА,36
042520810	ИРКУТСК	УЛ.ЧКАЛОВА,36
045218720	ОМСК	УЛ.ЧКАЛОВА,37
045279839	ОМСК	УЛ.ЧКАЛОВА,37
046521792	КРАСНОТУРЬИНСК	УЛ.ЧКАЛОВА,4
048602740	ПЕТРОЗАВОДСК	УЛ.ЧКАЛОВА,58
049033743	ВЛАДИКАВКАЗ	УЛ.ЧКАЛОВА,6
049033779	ВЛАДИКАВКАЗ	УЛ.ЧКАЛОВА,6
047885746	РЫБИНСК	УЛ.ЧКАЛОВА,69/УЛ.КИРОВА,16
043601834	САМАРА	УЛ.ЧКАЛОВА,90
040359925	СТАРОЩЕРБИНОВСКАЯ	УЛ.ЧКАЛОВА,92/1
045218821	ОМСК	УЛ.ЧКАЛОВА,Д.37
048205616	БУЙНАКСК	УЛ.ЧКАЛОВА.49
048405734	МАЙМА	УЛ.ЧОРОС-ГУРКИНА,29
048405729	ГОРНО-АЛТАЙСК	УЛ.ЧОРОС-ГУРКИНА,29
048405715	ГОРНО-АЛТАЙСК	УЛ.ЧОРОС-ГУРКИНА,29
048405712	ГОРНО-АЛТАЙСК	УЛ.ЧОРОС-ГУРКИНА,29
048405721	ГОРНО-АЛТАЙСК	УЛ.ЧОРОС-ГУРКИНА,39/12
048405720	ГОРНО-АЛТАЙСК	УЛ.ЧОРОС-ГУРКИНА,39/12
048405799	ГОРНО-АЛТАЙСК	УЛ.ЧОРОС-ГУРКИНА,52
047182911	САЛЕХАРД	УЛ.ЧУБЫНИНА,14
044030817	САНКТ-ПЕТЕРБУРГ	УЛ.ЧУГУННАЯ,36
044660713	РАМЕНСКОЕ	УЛ.ЧУГУНОВА,15/1
049205777	КАЗАНЬ	УЛ.ЧУЙКОВА 5
049205699	КАЗАНЬ	УЛ.ЧУЙКОВА,2
041806737	ГОРОДИЩЕ	УЛ.ЧУЙКОВА,2
041806843	ГОРОДИЩЕ	УЛ.ЧУЙКОВА,2
049205831	КАЗАНЬ	УЛ.ЧУЙКОВА,5
041806809	ВОЛГОГРАД	УЛ.ЧУЙКОВА,65
049205905	КАЗАНЬ	УЛ.ЧУЙКОВА,Д.5
047724601	ПРОВИДЕНИЯ	УЛ.ЧУКОТСКАЯ,3
047724602	ПРОВИДЕНИЯ	УЛ.ЧУКОТСКАЯ,3
045036000	ЧУЛЫМ	УЛ.ЧУЛЫМСКАЯ,25
045036858	ЧУЛЫМ	УЛ.ЧУЛЫМСКАЯ,27
049304729	КЫЗЫЛ	УЛ.ЧУЛЬДУМ,40А
049304740	КЫЗЫЛ	УЛ.ЧУЛЬДУМ,40А
049304740	КЫЗЫЛ	УЛ.ЧУЛЬДУМ,40А
044705729	МУРМАНСК	УЛ.ЧУМБАРОВА-ЛУЧИНСКОГО,14
044705787	МУРМАНСК	УЛ.ЧУМБАРОВА-ЛУЧИНСКОГО,Д.14
049307000	КЫЗЫЛ-МАЖАЛЫК	УЛ.ЧУРГУЙ-ООЛА,68
049307714	КЫЗЫЛ-МАЖАЛЫК	УЛ.ЧУРУЙ-ООЛА,68
042007680	РАМОНЬ	УЛ.ЧУСОВА,1
048209871	МАХАЧКАЛА	УЛ.Ш.М.МАНТАШЕВА,42
044599305	МОСКВА	УЛ.ШАБОЛОВКА,12 СТР.1
044599305	МОСКВА	УЛ.ШАБОЛОВКА,12 СТР.1
044583546	МОСКВА	УЛ.ШАБОЛОВКА,12 СТР.1
043469798	КОСТРОМА	УЛ.ШАГОВА,20
040447000	ТУРУХАНСК	УЛ.ШАДРИНА А.Е.,8
048055703	АСКАРОВО	УЛ.ШАЙМУРАТОВА,1
049207814	АЗНАКАЕВО	УЛ.ШАЙХУТДИНОВА,11
042744761	ПИОНЕРСКИЙ	УЛ.ШАМАНОВА,2
044651308	ШАХОВСКАЯ	УЛ.ШАМОНИНА,Д.4
045004889	НОВОСИБИРСК	УЛ.ШАМШУРИНА,12
044583186	МОСКВА	УЛ.ШАРИКОПОДШИПНИКОВСКАЯ,22
044585441	МОСКВА	УЛ.ШАРИКОПОДШИПНИКОВСКАЯ,22
044552754	МОСКВА	УЛ.ШАРИКОПОДШИПНИКОВСКАЯ,38 С1
044552754	МОСКВА	УЛ.ШАРИКОПОДШИПНИКОВСКАЯ,38 С1
044525828	МОСКВА	УЛ.ШАРИКОПОДШИПНИКОВСКАЯ,38-1
045017786	НОВОСИБИРСК	УЛ.ШАТУРСКАЯ,2
040349738	КРАСНОДАР	УЛ.ШАУМЯНА,181
046027835	РОСТОВ-НА-ДОНУ	УЛ.ШАУМЯНА,38/39
040306655	АРМАВИР	УЛ.ШАУМЯНА,6
046015905	РОСТОВ-НА-ДОНУ	УЛ.ШАУМЯНА,73
046551843	ЕКАТЕРИНБУРГ	УЛ.ШАУМЯНА,73
046577957	ЕКАТЕРИНБУРГ	УЛ.ШАУМЯНА,73
048073835	УФА	УЛ.ШАФИЕВА,11
048073925	УФА	УЛ.ШАФИЕВА,52
048073810	УФА	УЛ.ШАФИЕВА,9/1
047054602	НОВОМОСКОВСК	УЛ.ШАХТЕРОВ,16/8
043215601	БЕРЕЗОВСКИЙ	УЛ.ШАХТЕРОВ,7-А
046036791	ГУКОВО,9	УЛ.ШАХТЕРСКАЯ,69
046036660	ГУКОВО	УЛ.ШАХТЕРСКАЯ,72
046036660	ГУКОВО	УЛ.ШАХТЕРСКАЯ,72
042913704	ОБНИНСК	УЛ.ШАЦКОГО,14
040121000	ЕЛЬЦОВКА	УЛ.ШАЦКОГО,19
049221867	ЛЕНИНОГОРСК	УЛ.ШАШИНА,Д.54
044579759	МОСКВА	УЛ.ШВЕРНИКА,20А
045773779	ПЕРМЬ	УЛ.ШВЕЦОВА,39
045744860	ПЕРМЬ	УЛ.ШВЕЦОВА,39
045773802	ПЕРМЬ	УЛ.ШВЕЦОВА,39
046311746	САРАТОВ	УЛ.ШЕВЧЕНКО 2
046126740	РЯЗАНЬ	УЛ.ШЕВЧЕНКО 57
040539723	ДАЛЬНЕРЕЧЕНСК	УЛ.ШЕВЧЕНКО,1
046614737	СМОЛЕНСК	УЛ.ШЕВЧЕНКО,1/35
046014922	ШАХТЫ	УЛ.ШЕВЧЕНКО,102
049202668	АЛЬМЕТЬЕВСК	УЛ.ШЕВЧЕНКО,108А
049202817	АЛЬМЕТЬЕВСК	УЛ.ШЕВЧЕНКО,108А
041810665	НИКОЛАЕВСК	УЛ.ШЕВЧЕНКО,11
046577646	ЕКАТЕРИНБУРГ	УЛ.ШЕВЧЕНКО,12
049208756	АЛЬМЕТЬЕВСК	УЛ.ШЕВЧЕНКО,15А
040813740	ХАБАРОВСК	УЛ.ШЕВЧЕНКО,20
040813748	ХАБАРОВСК	УЛ.ШЕВЧЕНКО,20
049202840	АЛЬМЕТЬЕВСК	УЛ.ШЕВЧЕНКО,25
048209745	МАХАЧКАЛА	УЛ.ШЕВЧЕНКО,4
048209530	МАХАЧКАЛА	УЛ.ШЕВЧЕНКО,4
040813833	ХАБАРОВСК	УЛ.ШЕВЧЕНКО,5
041012720	БЛАГОВЕЩЕНСК	УЛ.ШЕВЧЕНКО,6
040331755	ЛАБИНСК	УЛ.ШЕВЧЕНКО,80
046126742	РЯЗАНЬ	УЛ.ШЕВЧЕНКО,Д.57
046126743	РЯЗАНЬ	УЛ.ШЕВЧЕНКО,Д.57
046577704	ЕКАТЕРИНБУРГ	УЛ.ШЕЙНКМАНА,22
041203714	АСТРАХАНЬ	УЛ.ШЕЛГУНОВА,4,ЛИТ.В
040489884	КРАСНОЯРСК	УЛ.ШЕЛКОВАЯ,10
047612612	КАРЫМСКАЯ	УЛ.ШЕМЕЛИНА,1
040813807	ХАБАРОВСК	УЛ.ШЕРОНОВА,115,ПОМ.0(I)13-18
040813605	ХАБАРОВСК	УЛ.ШЕРОНОВА,115,ПОМ.0(I)13-18
040813759	ХАБАРОВСК	УЛ.ШЕРОНОВА,66
040813777	ХАБАРОВСК	УЛ.ШЕРОНОВА,66
040813793	ХАБАРОВСК	УЛ.ШЕРОНОВА,66
040813844	ХАБАРОВСК	УЛ.ШЕРОНОВА,66
040813774	ХАБАРОВСК	УЛ.ШЕРОНОВА,67
042908707	ВОРОТЫНСК	УЛ.ШЕСТАКОВА, 16
042908788	ВОРОТЫНСК	УЛ.ШЕСТАКОВА,16,КВ.1
048971832	ТЕМНИКОВ	УЛ.ШЕСТАКОВА,2
043207753	КЕМЕРОВО	УЛ.ШЕСТАКОВА,8
049205804	КАЗАНЬ	УЛ.ШИГАБУТДИНА МАРДЖАНИ,24
042748727	КАЛИНИНГРАД	УЛ.ШИЛЛЕРА,7
042748802	КАЛИНИНГРАД	УЛ.ШИЛЛЕРА,7
042748831	КАЛИНИНГРАД	УЛ.ШИЛЛЕРА,7
047601792	ЧИТА	УЛ.ШИЛОВА,12
047601734	ЧИТА	УЛ.ШИЛОВА,12
047616755	НЕРЧИНСК	УЛ.ШИЛОВА,18
047616617	НЕРЧИНСК	УЛ.ШИЛОВА,18
040345732	ОТРАДНАЯ	УЛ.ШИРОКАЯ,12
040715797	КИСЛОВОДСК	УЛ.ШИРОКАЯ,28
048142749	УЛАН-УДЭ	УЛ.ШИРОКИХ-ПОЛЯНСКОГО 17А
047106952	ТЮМЕНЬ	УЛ.ШИРОТНАЯ,Д.33,СТР.1
043213736	ПРОКОПЬЕВСК	УЛ.ШИШКИНА,23
043213000	ПРОКОПЬЕВСК	УЛ.ШИШКИНА,23
044583854	МОСКВА	УЛ.ШИШКИНА,7/27
041709743	КАМЕШКОВО	УЛ.ШКОЛЬНАЯ
047185783	ЛАБЫТНАНГИ	УЛ.ШКОЛЬНАЯ 34
049241902	НУРЛАТ	УЛ.ШКОЛЬНАЯ ДОМ 10
048146617	КУРУМКАН	УЛ.ШКОЛЬНАЯ,1
041931737	СОКОЛ	УЛ.ШКОЛЬНАЯ,1
043707683	ЧАСТООЗЕРЬЕ	УЛ.ШКОЛЬНАЯ,11
046172629	ЗАХАРОВО	УЛ.ШКОЛЬНАЯ,11
041726639	ЮРЬЕВ-ПОЛЬСКИЙ	УЛ.ШКОЛЬНАЯ,11
044583956	МОСКВА	УЛ.ШКОЛЬНАЯ,11/3,13
045792868	КРАСНОКАМСК	УЛ.ШКОЛЬНАЯ,14
045792805	КРАСНОКАМСК	УЛ.ШКОЛЬНАЯ,14,КОМН.24
041709606	КАМЕШКОВО	УЛ.ШКОЛЬНАЯ,15
043010601	ТИЛИЧИКИ	УЛ.ШКОЛЬНАЯ,17
049209711	ВЫСОКАЯ ГОРА	УЛ.ШКОЛЬНАЯ,19
040510828	НАХОДКА	УЛ.ШКОЛЬНАЯ,19
040510838	НАХОДКА	УЛ.ШКОЛЬНАЯ,1А
048063777	ДУВАН	УЛ.ШКОЛЬНАЯ,2
043707826	ЧАСТООЗЕРЬЕ	УЛ.ШКОЛЬНАЯ,2
043750806	КАТАЙСК	УЛ.ШКОЛЬНАЯ,2
043384743	КИРОВО-ЧЕПЕЦК	УЛ.ШКОЛЬНАЯ,2
048580608	БОЛЬШОЙ ЦАРЫН	УЛ.ШКОЛЬНАЯ,23
045258632	ТЕВРИЗ	УЛ.ШКОЛЬНАЯ,24
040711730	НОВОСЕЛЕЦКОЕ	УЛ.ШКОЛЬНАЯ,26
042617000	МАЛГОБЕК	УЛ.ШКОЛЬНАЯ,3
047026620	КУРКИНО	УЛ.ШКОЛЬНАЯ,31
044651142	КРАСНОГОРСК	УЛ.ШКОЛЬНАЯ,4
040489867	ЖЕЛЕЗНОГОРСК	УЛ.ШКОЛЬНАЯ,40
040483905	ЖЕЛЕЗНОГОРСК	УЛ.ШКОЛЬНАЯ,40
047003617	ЩЕКИНО	УЛ.ШКОЛЬНАЯ,43
046423707	ЧЕХОВ	УЛ.ШКОЛЬНАЯ,5
042266878	ДИВЕЕВО	УЛ.ШКОЛЬНАЯ,5-А
042266633	ДИВЕЕВО	УЛ.ШКОЛЬНАЯ,6
040510788	НАХОДКА	УЛ.ШКОЛЬНАЯ,7
048580609	ЯШКУЛЬ	УЛ.ШКОЛЬНАЯ,7
046536631	ТУГУЛЫМ	УЛ.ШКОЛЬНАЯ,7
045790615	БОЛЬШАЯ СОСНОВА	УЛ.ШКОЛЬНАЯ,8
044109735	ПРИМОРСК	УЛ.ШКОЛЬНАЯ,8
044455795	ПАЛАТКА	УЛ.ШКОЛЬНАЯ,8
044109798	ПРИМОРСК	УЛ.ШКОЛЬНАЯ,9
047185904	ЛАБЫТНАНГИ	УЛ.ШКОЛЬНАЯ,Д.32
047182904	ЛАБЫТНАНГИ	УЛ.ШКОЛЬНАЯ,Д.32
044695537	ВИДНОЕ	УЛ.ШКОЛЬНАЯ,Д.85
044650700	ВИДНОЕ	УЛ.ШКОЛЬНАЯ,Д.85"А"
043413602	ПЫЩУГ	УЛ.ШКОЛЬНАЯ,ДОМ 2
043678954	ТОЛЬЯТТИ	УЛ.ШЛЮТОВА,92
042527719	ТУЛУН	УЛ.ШМЕЛЬКОВА, 12
042527744	ТУЛУН	УЛ.ШМЕЛЬКОВА, 12
042527000	ТУЛУН	УЛ.ШМЕЛЬКОВА, 12
040395739	НОВОРОССИЙСК	УЛ.ШМИДТА,10
042235000	ПАВЛОВО	УЛ.ШМИДТА,10
044705796	МУРМАНСК	УЛ.ШМИДТА,33А
044705723	МУРМАНСК	УЛ.ШМИДТА,43
044705784	МУРМАНСК	УЛ.ШМИДТА,43
044705794	МУРМАНСК	УЛ.ШМИДТА,43
044705767	МУРМАНСК	УЛ.ШМИДТА,Д.43
049033729	ВЛАДИКАВКАЗ	УЛ.ШМУЛЕВИЧА 8-А
049033761	ВЛАДИКАВКАЗ	УЛ.ШМУЛЕВИЧА,8-А
049033764	ВЛАДИКАВКАЗ	УЛ.ШМУЛЕВИЧА,8-А
049033722	ВЛАДИКАВКАЗ	УЛ.ШМУЛЕВИЧА,8А
049033751	ВЛАДИКАВКАЗ	УЛ.ШМУЛЕВИЧА,8А
048327707	НАЛЬЧИК	УЛ.ШОГЕНЦУКОВА,16
048327706	НАЛЬЧИК	УЛ.ШОГЕНЦУКОВА,48
048327799	НАЛЬЧИК	УЛ.ШОГЕНЦУКОВА,48
049923760	БИРОБИДЖАН	УЛ.ШОЛОМ-АЛЕЙХЕМА 28,КВ.2
049923743	БИРОБИДЖАН	УЛ.ШОЛОМ-АЛЕЙХЕМА 60,КОМ.308
049923613	БИРОБИДЖАН	УЛ.ШОЛОМ-АЛЕЙХЕМА,16
044583591	МОСКВА	УЛ.ШОЛОХОВА,12
044579994	МОСКВА	УЛ.ШОЛОХОВА,12
042049787	БОГУЧАР	УЛ.ШОЛОХОВА,13
046015926	РОСТОВ-НА-ДОНУ	УЛ.ШОЛОХОВА,140
046015411	РОСТОВ-НА-ДОНУ	УЛ.ШОЛОХОВА,31А
046015892	РОСТОВ-НА-ДОНУ	УЛ.ШОЛОХОВА,8/17
040349940	КРАСНОДАР	УЛ.ШОССЕ НЕФТЯНИКОВ,37
040349731	КРАСНОДАР	УЛ.ШОССЕ НЕФТЯНИКОВ,5/1
046834738	УВАРОВО	УЛ.ШОССЕЙНАЯ
047003692	ЛЕНИНСКИЙ	УЛ.ШОССЕЙНАЯ,1
040326943	КРОПОТКИН	УЛ.ШОССЕЙНАЯ,3
047128726	ЗАВОДОУКОВСК	УЛ.ШОССЕЙНАЯ,3
040702709	ГРАЧЕВКА	УЛ.ШОССЕЙНАЯ,31
044579347	МОСКВА	УЛ.ШОТА РУСТАВЕЛИ,9А-2
044030703	САНКТ-ПЕТЕРБУРГ	УЛ.ШПАЛЕРНАЯ,42
040401781	МИНУСИНСК	УЛ.ШТАБНАЯ,10
040401620	МИНУСИНСК	УЛ.ШТАБНАЯ,10
041817774	УРЮПИНСК	УЛ.ШТЕМЕНКО,47/3
041117777	АРХАНГЕЛЬСК	УЛ.ШУБИНА,44-2
046027775	ЗЕРНОГРАД	УЛ.ШУКШИНА,19 А
044599766	МОСКВА	УЛ.ШУМКИНА,20 СТР.1
046412684	СЕВЕРО-КУРИЛЬСК	УЛ.ШУТОВА,21-1
044583703	МОСКВА	УЛ.ШУХОВА, Д.15
044579916	МОСКВА	УЛ.ШУХОВА, Д.15
044583362	МОСКВА	УЛ.ШУХОВА,15
046006849	КАМЕНСК-ШАХТИНСКИЙ	УЛ.ЩАДЕНКО,48
049209854	КАЗАНЬ	УЛ.ЩАПОВА,1
047144736	СУРГУТ	УЛ.ЩЕПЕТКИНА,8
047144886	СУРГУТ	УЛ.ЩЕПЕТКИНА,8
044531897	МОСКВА	УЛ.ЩЕПКИНА,22
044583785	МОСКВА	УЛ.ЩЕПКИНА,25/20
044583541	МОСКВА	УЛ.ЩЕПКИНА,25/20
044552967	МОСКВА	УЛ.ЩЕПКИНА,28
044583967	МОСКВА	УЛ.ЩЕПКИНА,28
044583520	МОСКВА	УЛ.ЩЕПКИНА,29
044552202	МОСКВА	УЛ.ЩЕПКИНА,40 СТР.1
044583849	МОСКВА	УЛ.ЩЕПКИНА,61/2
048616000	СЕГЕЖА	УЛ.ЩЕРБАКОВА,1-А
046023729	КАЗАНСКАЯ	УЛ.ЩЕРБАКОВА,100
046023963	КАЗАНСКАЯ	УЛ.ЩЕРБАКОВА,100
040504727	АРСЕНЬЕВ	УЛ.ЩЕРБАКОВА,35
046577775	ЕКАТЕРИНБУРГ	УЛ.ЩЕРБАКОВА,47
046577935	ЕКАТЕРИНБУРГ	УЛ.ЩЕРБАКОВА,47
042227770	НИЖНИЙ НОВГОРОД	УЛ.ЩЕРБАКОВА,6
042227000	НИЖНИЙ НОВГОРОД	УЛ.ЩЕРБАКОВА,7
044583756	МОСКВА	УЛ.ЩЕРБАКОВСКАЯ,3
044583756	МОСКВА	УЛ.ЩЕРБАКОВСКАЯ,3
044585698	МОСКВА	УЛ.ЩЕРБАКОВСКАЯ,53
044583426	МОСКВА	УЛ.ЩЕРБАКОВСКАЯ,57/20
044652937	МОСКВА	УЛ.ЩЕРБАКОВСКАЯ,57А
044518715	МОСКВА	УЛ.ЩЕРБАКОВСКАЯ,57А
044518622	МОСКВА	УЛ.ЩЕРБАКОВСКАЯ,57А
044583454	МОСКВА	УЛ.ЩЕРБАКОВСКАЯ,57А
049304709	КЫЗЫЛ	УЛ.ЩЕТИНКИНА-КРАВЧЕНКО,37А
040401721	КАРАТУЗ	УЛ.ЩЕТИНКИНА,1
049301000	ТУРАН	УЛ.ЩЕТИНКИНА,12А
049301642	ТУРАН	УЛ.ЩЕТИНКИНА,14
049514727	АБАКАН	УЛ.ЩЕТИНКИНА,59
044583553	МОСКВА	УЛ.ЩИПОК,18
044579553	МОСКВА	УЛ.ЩИПОК,18
044552751	МОСКВА	УЛ.ЩИПОК,2
044585618	МОСКВА	УЛ.ЩИПОК,2
044525618	МОСКВА	УЛ.ЩИПОК,2
044583467	МОСКВА	УЛ.ЩИПОК,4 СТР.1
044552568	МОСКВА	УЛ.ЩИПОК,4 СТР.1
044585487	МОСКВА	УЛ.ЩИПОК,4 СТР.1
046126732	РЯЗАНЬ	УЛ.ЩОРСА 38/11
046577907	ЕКАТЕРИНБУРГ	УЛ.ЩОРСА,15
046568919	ЕКАТЕРИНБУРГ	УЛ.ЩОРСА,15
041403803	БЕЛГОРОД	УЛ.ЩОРСА,26А
041403747	БЕЛГОРОД	УЛ.ЩОРСА,51
046572001	ЕКАТЕРИНБУРГ	УЛ.ЩОРСА,86
041403777	БЕЛГОРОД	УЛ.ЩОРСА,8Б
040151760	БАРНАУЛ	УЛ.Э.АЛЕКСЕЕВОЙ,13 А
048405713	ГОРНО-АЛТАЙСК	УЛ.Э.ПАЛКИНА,2
048405726	ГОРНО-АЛТАЙСК	УЛ.Э.ПАЛКИНА,2
046343742	ТУРКИ	УЛ.ЭЛЕВАТОРНАЯ,Д.1
046551639	ЕКАТЕРИНБУРГ	УЛ.ЭЛЕКТРИКОВ,1
041213616	ЛИМАН	УЛ.ЭЛЕКТРИЧЕСКАЯ,1
048036734	ВЕРХНИЕ-КИГИ	УЛ.ЭЛЕКТРИЧЕСКАЯ,6
048036000	ВЕРХНИЕ-КИГИ	УЛ.ЭЛЕКТРИЧЕСКАЯ,6
044518194	МОСКВА	УЛ.ЭЛЕКТРОДНАЯ,10
044583358	МОСКВА	УЛ.ЭЛЕКТРОДНАЯ,10 СТР.3
044525358	МОСКВА	УЛ.ЭЛЕКТРОДНАЯ,10 СТР.3
044518110	МОСКВА	УЛ.ЭЛЕКТРОДНАЯ,10-50
044583875	МОСКВА	УЛ.ЭЛЕКТРОДНАЯ,10-50
044652260	МОСКВА	УЛ.ЭЛЕКТРОЗАВОДСКАЯ,20 СТР.11
044518785	МОСКВА	УЛ.ЭЛЕКТРОЗАВОДСКАЯ,20 СТР.11
044583059	МОСКВА	УЛ.ЭЛЕКТРОЗАВОДСКАЯ,20 СТР.11
044552554	МОСКВА	УЛ.ЭЛЕКТРОЗАВОДСКАЯ,20 СТР.11
044599603	МОСКВА	УЛ.ЭЛЕКТРОЗАВОДСКАЯ,20 СТР.11
044579710	МОСКВА	УЛ.ЭЛЕКТРОЗАВОДСКАЯ,27 СТР.5
044518334	МОСКВА	УЛ.ЭЛЕКТРОЗАВОДСКАЯ,31
044518702	МОСКВА	УЛ.ЭЛЕКТРОЗАВОДСКАЯ,31
044583991	МОСКВА	УЛ.ЭЛЕКТРОЗАВОДСКАЯ,31
042007767	ВОРОНЕЖ	УЛ.ЭЛЕКТРОСИГНАЛЬНАЯ,1
049249783	ЧИСТОПОЛЬ	УЛ.ЭНГЕЛЬСА 127
044552113	ХИМКИ	УЛ.ЭНГЕЛЬСА,10/19
044583735	ХИМКИ	УЛ.ЭНГЕЛЬСА,10/19
044552777	ХИМКИ	УЛ.ЭНГЕЛЬСА,10/19
046031855	БЕЛАЯ КАЛИТВА	УЛ.ЭНГЕЛЬСА,100
046031000	БЕЛАЯ КАЛИТВА	УЛ.ЭНГЕЛЬСА,100
042905603	ЛЮДИНОВО	УЛ.ЭНГЕЛЬСА,11
047144910	СУРГУТ	УЛ.ЭНГЕЛЬСА,11
047144860	СУРГУТ	УЛ.ЭНГЕЛЬСА,12
047144860	СУРГУТ	УЛ.ЭНГЕЛЬСА,12
046619000	ЕЛЬНЯ	УЛ.ЭНГЕЛЬСА,13
040373900	ТИХОРЕЦК	УЛ.ЭНГЕЛЬСА,132
046029807	БАТАЙСК	УЛ.ЭНГЕЛЬСА,137
046029796	АЗОВ	УЛ.ЭНГЕЛЬСА,14
045795745	ЧЕРДЫНЬ	УЛ.ЭНГЕЛЬСА,15
046514000	КАМЫШЛОВ	УЛ.ЭНГЕЛЬСА,151
046577994	ЕКАТЕРИНБУРГ	УЛ.ЭНГЕЛЬСА,17
046027851	БАТАЙСК	УЛ.ЭНГЕЛЬСА,213
046614725	СМОЛЕНСК	УЛ.ЭНГЕЛЬСА,23А
046614795	СМОЛЕНСК	УЛ.ЭНГЕЛЬСА,23А
040306769	АРМАВИР	УЛ.ЭНГЕЛЬСА,25
040306769	АРМАВИР	УЛ.ЭНГЕЛЬСА,25
043304783	КИРОВ	УЛ.ЭНГЕЛЬСА,29/1
040518759	ТРУДОВОЕ	УЛ.ЭНГЕЛЬСА,3
049706773	ЧЕБОКСАРЫ	УЛ.ЭНГЕЛЬСА,3-1
044924773	СТАРАЯ РУССА	УЛ.ЭНГЕЛЬСА,30
049208740	ЗЕЛЕНОДОЛЬСК	УЛ.ЭНГЕЛЬСА,32
043304729	КИРОВ	УЛ.ЭНГЕЛЬСА,34
046619727	ЕЛЬНЯ	УЛ.ЭНГЕЛЬСА,43
046850628	ТАМБОВ	УЛ.ЭНГЕЛЬСА,45/35
049446609	БАЛЕЗИНО	УЛ.ЭНГЕЛЬСА,5
040395839	НОВОРОССИЙСК	УЛ.ЭНГЕЛЬСА,53
047308903	УЛЬЯНОВСК	УЛ.ЭНГЕЛЬСА,5А
046507926	РЕЖ	УЛ.ЭНГЕЛЬСА,6
048338601	МАЙСКИЙ	УЛ.ЭНГЕЛЬСА,65
048209908	КОРКМАСКАЛА	УЛ.ЭНГЕЛЬСА,65
043304780	КИРОВ	УЛ.ЭНГЕЛЬСА,66
043304748	КИРОВ	УЛ.ЭНГЕЛЬСА,66
040395991	НОВОРОССИЙСК	УЛ.ЭНГЕЛЬСА,7-СВОБОДЫ,16"А"
042748611	КАЛИНИНГРАД	УЛ.ЭНГЕЛЬСА,7/9
046541850	ВЕРХНЯЯ САЛДА	УЛ.ЭНГЕЛЬСА,71А
046541850	ВЕРХНЯЯ САЛДА	УЛ.ЭНГЕЛЬСА,71А
040395946	НОВОРОССИЙСК	УЛ.ЭНГЕЛЬСА,73/75
042205611	БАЛАХНА	УЛ.ЭНГЕЛЬСА,9
047144931	СУРГУТ	УЛ.ЭНГЕЛЬСА,Д.11
049211912	БАВЛЫ	УЛ.ЭНГЕЛЬСА,Д.44
041737000	СУЗДАЛЬ	УЛ.ЭНГЕЛЬСА,Д.4А
043304780	КИРОВ	УЛ.ЭНГЕЛЬСА,Д.66
047106789	ТЮМЕНЬ	УЛ.ЭНЕРГЕТИКОВ 37А
048624745	КЕМЬ	УЛ.ЭНЕРГЕТИКОВ,10
048624000	КЕМЬ	УЛ.ЭНЕРГЕТИКОВ,10
042824721	КОНАКОВО	УЛ.ЭНЕРГЕТИКОВ,13
047102908	ТЮМЕНЬ	УЛ.ЭНЕРГЕТИКОВ,165
042824780	КОНАКОВО	УЛ.ЭНЕРГЕТИКОВ,19
042824903	КОНАКОВО	УЛ.ЭНЕРГЕТИКОВ,19
042824916	КОНАКОВО	УЛ.ЭНЕРГЕТИКОВ,19
043807740	КУРСК	УЛ.ЭНЕРГЕТИКОВ,2
049205793	КАЗАНЬ	УЛ.ЭНЕРГЕТИКОВ,2/3
049205849	КАЗАНЬ	УЛ.ЭНЕРГЕТИКОВ,2/3
047144875	СУРГУТ	УЛ.ЭНЕРГЕТИКОВ,20
044629000	ШАТУРА	УЛ.ЭНЕРГЕТИКОВ,29
047106963	ТЮМЕНЬ	УЛ.ЭНЕРГЕТИКОВ,30А
042824000	КОНАКОВО	УЛ.ЭНЕРГЕТИКОВ,31А
042824734	КОНАКОВО	УЛ.ЭНЕРГЕТИКОВ,41
041939760	ХАРОВСК	УЛ.ЭНЕРГЕТИКОВ,6
044106733	КИРОВСК	УЛ.ЭНЕРГЕТИКОВ,6
047622000	СРЕТЕНСК	УЛ.ЭНЕРГЕТИКОВ,7
047121827	ТЮМЕНЬ	УЛ.ЭНЕРГЕТИКОВ,98
042858720	УДОМЛЯ	УЛ.ЭНЕРГЕТИКОВ,Д.14,КВ.39
044583305	МОСКВА	УЛ.ЭНЕРГЕТИЧЕСКАЯ,14-1
044652119	МОСКВА	УЛ.ЭНЕРГЕТИЧЕСКАЯ,14,СТР.1
044660763	ЖУКОВСКИЙ	УЛ.ЭНЕРГЕТИЧЕСКАЯ,2
044660745	ЖУКОВСКИЙ	УЛ.ЭНЕРГЕТИЧЕСКАЯ,2
044660716	ЖУКОВСКИЙ	УЛ.ЭНЕРГЕТИЧЕСКАЯ,2
049613799	ЗНАМЕНКА	УЛ.ЭНТУЗИАСТОВ 18
047501778	ЧЕЛЯБИНСК	УЛ.ЭНТУЗИАСТОВ, 2
047501377	ЧЕЛЯБИНСК	УЛ.ЭНТУЗИАСТОВ, 2-520
048073839	УФА	УЛ.ЭНТУЗИАСТОВ,2
048073892	УФА	УЛ.ЭНТУЗИАСТОВ,2
048073826	УФА	УЛ.ЭНТУЗИАСТОВ,2
048073876	УФА	УЛ.ЭНТУЗИАСТОВ,2
043209775	НОВОКУЗНЕЦК	УЛ.ЭНТУЗИАСТОВ,21
046643750	ЯРЦЕВО	УЛ.ЭНТУЗИАСТОВ,23
046643792	ЯРЦЕВО	УЛ.ЭНТУЗИАСТОВ,23
046031785	БЕЛАЯ КАЛИТВА	УЛ.ЭНТУЗИАСТОВ,3
043209745	НОВОКУЗНЕЦК	УЛ.ЭНТУЗИАСТОВ,30
043209761	НОВОКУЗНЕЦК	УЛ.ЭНТУЗИАСТОВ,30
047601709	ЧИТА	УЛ.ЭНТУЗИАСТОВ,52
044689940	ДУБНА	УЛ.ЭНТУЗИАСТОВ,6
044689703	ДУБНА	УЛ.ЭНТУЗИАСТОВ,6
042513804	УСТЬ-ИЛИМСК	УЛ.ЭНТУЗИАСТОВ,9
042748887	КАЛИНИНГРАД	УЛ.ЭПРОНОВСКАЯ,1
049209873	КАЗАНЬ	УЛ.ЭСПЕРАНТО 45
048860730	ЙОШКАР-ОЛА	УЛ.ЭШКИНИНА,6
049427000	САРАПУЛ	УЛ.Ю.ГАГАРИНА 27
042253732	НИЖНИЙ НОВГОРОД	УЛ.Ю.СМИРНОВА,2
049454000	СЕЛТЫ	УЛ.ЮБИЛЕЙНАЯ 5
042007719	РАМОНЬ	УЛ.ЮБИЛЕЙНАЯ,1
042020789	НОВАЯ УСМАНЬ	УЛ.ЮБИЛЕЙНАЯ,1
042007719	РАМОНЬ	УЛ.ЮБИЛЕЙНАЯ,1
047195603	НОВЫЙ УРЕНГОЙ	УЛ.ЮБИЛЕЙНАЯ,1
047630753	ШЕЛОПУГИНО	УЛ.ЮБИЛЕЙНАЯ,10
049454621	СЕЛТЫ	УЛ.ЮБИЛЕЙНАЯ,119
045766000	БЕРЕЗНИКИ	УЛ.ЮБИЛЕЙНАЯ,127
046522732	СУХОЙ ЛОГ	УЛ.ЮБИЛЕЙНАЯ,15
048851723	КОЗЬМОДЕМЬЯНСК	УЛ.ЮБИЛЕЙНАЯ,15
043223762	КРАПИВИНО	УЛ.ЮБИЛЕЙНАЯ,16
043223633	КРАПИВИНО	УЛ.ЮБИЛЕЙНАЯ,16
044455000	ПАЛАТКА	УЛ.ЮБИЛЕЙНАЯ,16
045766831	БЕРЕЗНИКИ	УЛ.ЮБИЛЕЙНАЯ,17
043214737	БЕЛОВО	УЛ.ЮБИЛЕЙНАЯ,17-А
041913720	ВОХТОГА	УЛ.ЮБИЛЕЙНАЯ,2
044653314	ЖЕЛЕЗНОДОРОЖНЫЙ	УЛ.ЮБИЛЕЙНАЯ,2/2
044455728	ПАЛАТКА	УЛ.ЮБИЛЕЙНАЯ,20
047630635	ШЕЛОПУГИНО	УЛ.ЮБИЛЕЙНАЯ,20
044455731	ПАЛАТКА	УЛ.ЮБИЛЕЙНАЯ,20
043223000	КРАПИВИНСКИЙ	УЛ.ЮБИЛЕЙНАЯ,21-А
046549000	ВЕРХНЯЯ ПЫШМА	УЛ.ЮБИЛЕЙНАЯ,22
049307725	АК-ДОВУРАК	УЛ.ЮБИЛЕЙНАЯ,3
040132000	КРАСНОГОРСКОЕ	УЛ.ЮБИЛЕЙНАЯ,30
042013607	ТЕРНОВКА	УЛ.ЮБИЛЕЙНАЯ,31 А
043678823	ТОЛЬЯТТИ	УЛ.ЮБИЛЕЙНАЯ,31-Г
043678719	ТОЛЬЯТТИ	УЛ.ЮБИЛЕЙНАЯ,31-Г
040155602	РУБЦОВСК	УЛ.ЮБИЛЕЙНАЯ,38А
045620621	ЛУНИНО	УЛ.ЮБИЛЕЙНАЯ,39
045620000	ЛУНИНО	УЛ.ЮБИЛЕЙНАЯ,39
044660983	П.БЕЛООЗЕРСКИЙ	УЛ.ЮБИЛЕЙНАЯ,4
041909790	НЮКСЕНИЦА	УЛ.ЮБИЛЕЙНАЯ,4
041939790	НЮКСЕНИЦА	УЛ.ЮБИЛЕЙНАЯ,4
049454826	СЕЛТЫ	УЛ.ЮБИЛЕЙНАЯ,5
042020000	НОВАЯ  УСМАНЬ	УЛ.ЮБИЛЕЙНАЯ,5
042504720	БРАТСК	УЛ.ЮБИЛЕЙНАЯ,55
043678609	ТОЛЬЯТТИ	УЛ.ЮБИЛЕЙНАЯ,55
042511704	БРАТСК	УЛ.ЮБИЛЕЙНАЯ,55
042020735	НОВАЯ  УСМАНЬ	УЛ.ЮБИЛЕЙНАЯ,6
047602603	МОГОЙТУЙ	УЛ.ЮБИЛЕЙНАЯ,6
044705618	ЗАПОЛЯРНЫЙ	УЛ.ЮБИЛЕЙНАЯ,6-А
042013788	БОРИСОГЛЕБСК	УЛ.ЮБИЛЕЙНАЯ,65А
045766797	БЕРЕЗНИКИ	УЛ.ЮБИЛЕЙНАЯ,93
045766609	БЕРЕЗНИКИ	УЛ.ЮБИЛЕЙНАЯ,94
046549759	ВЕРХНЯЯ-ПЫШМА	УЛ.ЮБИЛЕЙНАЯ,9А
043632940	КИНЕЛЬ	УЛ.ЮЖНАЯ,32
044660744	ЛЮБЕРЦЫ	УЛ.ЮЖНАЯ,8
046577928	ЕКАТЕРИНБУРГ	УЛ.ЮМАШЕВА,7
046568962	ЕКАТЕРИНБУРГ	УЛ.ЮМАШЕВА,7
047908714	МАЙКОП	УЛ.ЮННАТОВ,9
047144742	СУРГУТ	УЛ.ЮНОСТИ 6 А
042204795	АРЗАМАС-16	УЛ.ЮНОСТИ,10
047175915	СОВЕТСКИЙ	УЛ.ЮНОСТИ,1А
049246710	НИЖНЕКАМСК	УЛ.ЮНОСТИ,25
047308868	УЛЬЯНОВСК	УЛ.ЮНОСТИ,5
043205790	МЕЖДУРЕЧЕНСК	УЛ.ЮНОСТИ,6
043205772	МЕЖДУРЕЧЕНСК	УЛ.ЮНОСТИ,6
044206706	ЛИПЕЦК	УЛ.ЮНОШЕСКАЯ,43
045773763	ПЕРМЬ	УЛ.ЮРША,23
048209780	МАХАЧКАЛА	УЛ.ЮСУПОВА,35А
048402051	УСТЬ-КОКСА	УЛ.ЮШКИНА,1Б
048401051	УСТЬ-КОКСА	УЛ.ЮШКИНА,1Б
040412730	НОВОСЕЛОВО	УЛ.ЮШКОВА,3-1
040412630	НОВОСЕЛОВО	УЛ.ЮШКОВА,3-1
045805681	ПСКОВ	УЛ.Я.ФАБРИЦИУСА,6
048860815	ЙОШКАР-ОЛА	УЛ.Я.ЭШПАЯ,136
044030838	САНКТ-ПЕТЕРБУРГ	УЛ.ЯБЛОЧКОВА,12,ЛИТ.Ц
044030895	САНКТ-ПЕТЕРБУРГ	УЛ.ЯБЛОЧКОВА,12,ЛИТ.Ц
041203737	АСТРАХАНЬ	УЛ.ЯБЛОЧКОВА,28
045744804	ПЕРМЬ	УЛ.ЯБЛОЧКОВА,48/2
045004718	НОВОСИБИРСК	УЛ.ЯДРИНЦЕВСКАЯ,16А
045003726	НОВОСИБИРСК	УЛ.ЯДРИНЦЕВСКАЯ,23
045004808	НОВОСИБИРСК	УЛ.ЯДРИНЦЕВСКАЯ,73
045004808	НОВОСИБИРСК	УЛ.ЯДРИНЦЕВСКАЯ,73
045279757	ОМСК	УЛ.ЯКОВЛЕВА, 181
045805706	ДЕДОВИЧИ	УЛ.ЯКОВЛЕВА,11
044442715	МАГАДАН	УЛ.ЯКУТСКАЯ,48А
044442710	МАГАДАН	УЛ.ЯКУТСКАЯ,48А
046577906	ПОЛЕВСКОЙ	УЛ.ЯЛУНИНА,18
047195855	НОВЫЙ УРЕНГОЙ	УЛ.ЯМАЛЬСКАЯ,9В
047195838	НОВЫЙ-УРЕНГОЙ	УЛ.ЯМАЛЬСКАЯ,Д.9"В"
047106779	ТЮМЕНЬ	УЛ.ЯМСКАЯ 89
042520814	ИРКУТСК	УЛ.ЯМСКАЯ,35А
047102990	ТЮМЕНЬ	УЛ.ЯМСКАЯ,57/5
047102988	ТЮМЕНЬ	УЛ.ЯМСКАЯ,76
047102953	ТЮМЕНЬ	УЛ.ЯМСКАЯ,ДОМ 76
044599423	МОСКВА	УЛ.ЯМСКОГО ПОЛЯ 1-Я,15 СТР.2
044525177	МОСКВА	УЛ.ЯМСКОГО ПОЛЯ 3-Я,2-13
040349799	КРАСНОДАР	УЛ.ЯНА ПОЛУЯНА,60
045805770	ПСКОВ	УЛ.ЯНА ФАБРИЦИУСА,10
045805767	ПСКОВ	УЛ.ЯНА ФАБРИЦИУСА,10
045805733	ПСКОВ	УЛ.ЯНА ФАБРИЦИУСА,27
042748784	КАЛИНИНГРАД	УЛ.ЯНАЛОВА,2А
042748764	КАЛИНИНГРАД	УЛ.ЯНАЛОВА,42
042748799	КАЛИНИНГРАД	УЛ.ЯНАЛОВА,42
042748810	КАЛИНИНГРАД	УЛ.ЯНАЛОВА,42
042748883	КАЛИНИНГРАД	УЛ.ЯНАЛОВА,42
042748828	КАЛИНИНГРАД	УЛ.ЯНАЛОВА,42
042511821	БРАТСК	УЛ.ЯНГЕЛЯ,4А
042539000	ЖЕЛЕЗНОГОРСК-ИЛИМСКИЙ	УЛ.ЯНГЕЛЯ,8
047128926	УПОРОВО	УЛ.ЯНТЕМИРОВА,54
047128601	УПОРОВО	УЛ.ЯНТЕМИРОВА,54
047111000	УПОРОВО	УЛ.ЯНТИМИРОВА 54
047111720	УПОРОВО	УЛ.ЯНТИМИРОВА,54
048209763	МАХАЧКАЛА	УЛ.ЯРАГСКОГО,93"А"
044583682	МОСКВА	УЛ.ЯРОСЛАВСКАЯ, Д.4
044583180	МОСКВА	УЛ.ЯРОСЛАВСКАЯ,11 СТР.1
049706727	ЧЕБОКСАРЫ	УЛ.ЯРОСЛАВСКАЯ,29
044518116	МОСКВА	УЛ.ЯРОСЛАВСКАЯ,4
044583884	МОСКВА	УЛ.ЯРОСЛАВСКАЯ,4-8
044585507	МОСКВА	УЛ.ЯРОСЛАВСКАЯ,4-8
049706713	ЧЕБОКСАРЫ	УЛ.ЯРОСЛАВСКАЯ,44
049706707	ЧЕБОКСАРЫ	УЛ.ЯРОСЛАВСКАЯ,44
047880694	ПРЕЧИСТОЕ	УЛ.ЯРОСЛАВСКАЯ,70-А
047880752	ПРЕЧИСТОЕ	УЛ.ЯРОСЛАВСКАЯ,70А.
043678918	ТОЛЬЯТТИ	УЛ.ЯРОСЛАВСКАЯ,8
043678899	ТОЛЬЯТТИ	УЛ.ЯРОСЛАВСКАЯ,8
043678963	ТОЛЬЯТТИ	УЛ.ЯРОСЛАВСКАЯ,8
044585192	МОСКВА	УЛ.ЯРОСЛАВСКАЯ,8-3
044585127	МОСКВА	УЛ.ЯРОСЛАВСКАЯ,8,КОРП.6
047891000	УГЛИЧ	УЛ.ЯРОСЛАВСКАЯ,Д.21
049805601	ЯКУТСК	УЛ.ЯРОСЛАВСКОГО,17
046029799	АЗОВ	УЛ.ЯРОСЛАВСКОГО,4
049817702	ВИЛЮЙСК	УЛ.ЯРОСЛАВСКОГО,95
049817743	ВИЛЮЙСК	УЛ.ЯРОСЛАВСКОГО,95А
049817701	ВИЛЮЙСК	УЛ.ЯРОСЛАВСКОГО,95А
046568818	ЕКАТЕРИНБУРГ	УЛ.ЯСНАЯ,1,КОРП.1
044583794	МОСКВА	УЛ.ЯУЗСКАЯ,1/5
044583719	МОСКВА	УЛ.ЯУЗСКАЯ,12
044579719	МОСКВА	УЛ.ЯУЗСКАЯ,12
044579362	МОСКВА	УЛ.ЯУЗСКАЯ,12
044585519	МОСКВА	УЛ.ЯУЗСКАЯ,12
040816744	СОВЕТСКАЯ ГАВАНЬ	УЛ.CОВЕТСКАЯ,27
042427000	ФУРМАНОВ	УЛ.CОЦИАЛИСТИЧЕСКАЯ,22/2
046023404	МИЛЛЕРОВО	УЛ.III ИНТЕРНАЦИОНАЛА,21А
041501781	БРЯНСК	УЛ.III ИНТЕРНАЦИОНАЛА,25А
041501794	БРЯНСК	УЛ.III ИНТЕРНАЦИОНАЛА,25А
041715626	КОЛЬЧУГИНО	УЛ.III-ИНТЕРНАЦИОНАЛА,40
041715000	КОЛЬЧУГИНО	УЛ.III-ИНТЕРНАЦИОНАЛА,Д.40
040813769	ХАБАРОВСК	УЛ.MУХИНА,8
048405717	ГОРНО-АЛТАЙСК	УЛАГАШЕВА 13
044585322	МОСКВА	УЛАНСКИЙ ПЕР.,13 СТР.1
044552528	МОСКВА	УЛАНСКИЙ ПЕР.,13,СТР.1
044583178	МОСКВА	УЛАНСКИЙ ПЕР.,16
044518187	МОСКВА	УЛАНСКИЙ ПЕР.,24
044541198	МОСКВА	УЛАНСКИЙ ПЕР.,26
044583127	МОСКВА	УЛАНСКИЙ ПЕР.,26
044525703	МОСКВА	УЛАНСКИЙ ПЕР.,26 СТР.1
044579402	МОСКВА	УЛСАДОВАЯ-КУДРИНСКАЯ,32СТР2 ПV
041711731	КУРЛОВО	УСАДЬБА ПМК
040813899	ХАБАРОВСК	УССУРИЙСКИЙ Б-Р,24
049867754	СЕВЕРНЫЙ	УСТ-ЯНСКИЙ УЛУС
049613795	АРГУН	УСТАР-ГОРДОЙ УЛ.ГУДЕРМЕССКАЯ 2
049613766	АРГУН	УСТАР-ГОРДОЙ УЛ.ЛЕНИНА 132
049478889	МОЖГА	ФАЛАЛЕЕВА,3
044583847	МОСКВА	ФЕДЕРАТИВНЫЙ ПР.,24 К.1
044552793	МОСКВА	ФРУНЗЕНСКАЯ НАБ.,24/1
044583793	МОСКВА	ФРУНЗЕНСКАЯ НАБ.,24/1
044583443	МОСКВА	ФРУНЗЕНСКАЯ НАБ.,36 СТР.2
044545142	МОСКВА	ФРУНЗЕНСКАЯ НАБ.,36/2
044579429	МОСКВА	ФРУНЗЕНСКАЯ НАБ.,36/2
044540104	МОСКВА	ФУРМАННЫЙ ПЕР.,9/12
044583494	МОСКВА	ФУРМАННЫЙ ПЕР.,9/12
044585378	МОСКВА	ХАМОВНИЧЕСКИЙ ВАЛ,6
044583205	МОСКВА	ХИТРОВСКИЙ ПЕР.,3/1 СТР.2
044552654	МОСКВА	ХИТРОВСКИЙ ПЕР.,3/1 СТР.2
044585375	МОСКВА	ХЛЕБНИКОВ ПЕР., Д.7
044585251	МОСКВА	ХЛЕБНЫЙ ПЕР.,2/3 СТР.2 КОМ.22
044585445	МОСКВА	ХЛЕБОЗАВОДСКИЙ ПР-Д,7 СТР.9
044552738	МОСКВА	ХОЛОДИЛЬНЫЙ ПЕР,3-1 С2 ЭТ2 П.3
042202502	НИЖНИЙ НОВГОРОД	ХОЛОДНЫЙ ПЕР.,10А
044583740	МОСКВА	ХОРОШЕВСКОЕ Ш.,2/1-3
044579779	МОСКВА	ХОРОШЕВСКОЕ Ш.,32А
044545118	МОСКВА	ХОРОШЕВСКОЕ Ш.,35/2-3
044579785	МОСКВА	ХОРОШЕВСКОЕ Ш.,35/2-3
044583178	МОСКВА	ХОРОШЕВСКОЕ Ш.,38 СТР.1
044583150	МОСКВА	ХОРОШЕВСКОЕ Ш.,38 СТР.1
044585412	МОСКВА	ХОРОШЕВСКОЕ Ш.,38 СТР.1
044583401	МОСКВА	ХОРОШЕВСКОЕ Ш.,38 СТР.1 КОМ.22
048220555	МОСКВА	ХОРОШЕВСКОЕ ШОССЕ,38 СТР.1
048205543	МОСКВА	ХОРОШЕВСКОЕ ШОССЕ,38 СТРОЕН.1
048209551	МОСКВА	ХОРОШЕВСКОЕ ШОССЕ,38 СТРОЕН.1
048209738	МОСКВА	ХОРОШЕВСКОЕ ШОССЕ,38 СТРОЕН.1
048209783	МОСКВА	ХОРОШЕВСКОЕ ШОССЕ,38 СТРОЕН.1
048209786	МОСКВА	ХОРОШЕВСКОЕ ШОССЕ,38 СТРОЕН.1
048209790	МОСКВА	ХОРОШЕВСКОЕ ШОССЕ,38 СТРОЕН.1
048220576	МОСКВА	ХОРОШЕВСКОЕ ШОССЕ,38 СТРОЕН.1
048239538	МОСКВА	ХОРОШЕВСКОЕ ШОССЕ,38 СТРОЕН.1
040396723	СОЧИ	ЦВЕТНОЙ БУЛЬВАР,34
040396547	СОЧИ	ЦВЕТНОЙ БУЛЬВАР,34
044585102	МОСКВА	ЦЕНТР,КОЛПАЧНЫЙ ПЕР.,7
044579537	МОСКВА	ЦЕНТР,МИЛЮТИНСКИЙ ПЕР.,10 СТР4
044653946	ОРЕХОВО-ЗУЕВО	ЦЕНТР.БУЛЬВАР,6
041408779	КРАСНОГВАРДЕЙСКОЕ	ЦЕНТРАЛЬНАЯ ПЛ.,24
049033727	ОКТЯБРЬСКОЕ	ЦЕНТРАЛЬНАЯ,3-А
044653789	ОРЕХОВО-ЗУЕВО	ЦЕНТРАЛЬНЫЙ Б-Р,3
044653278	ОРЕХОВО-ЗУЕВО	ЦЕНТРАЛЬНЫЙ БУЛЬВАР,6
044583603	МОСКВА	ЦЕНТРАЛЬНЫЙ ПР-Т, Д.1, КОМН.2
044583161	МОСКВА ЗЕЛЕНОГРАД	ЦЕНТРАЛЬНЫЙ ПР-Т,КОРП.445
048865819	ЮРИНО	ЦЕНТРАЛЬНЫЙ ПРОСПЕКТ,1
048240708	КИДЕРО	ЦУНТИНСКИЙ Р-ОН
045781002	МАРКОВСКИЙ	ЧАЙКОВСКОГО РАЙОНА
044552506	МОСКВА	ЧАПАЕВСКИЙ ПЕР.,3
044583506	МОСКВА	ЧАПАЕВСКИЙ ПЕР.,3
044652121	МОСКВА	ЧЕРМЯНСКИЙ ПР.,7
044030887	САНКТ-ПЕТЕРБУРГ	ЧЕРНОМОРСКИЙ ПЕР.,4
048073233	УФА	ЧЕРНЫШЕВСКОГО,28
044583689	МОСКВА	ЧЕРТАНОВО СЕВЕРНОЕ,4-407
042418000	ЮЖА	ЧЕPНЯХОВСКОГО,11
044585240	МОСКВА	ЧИСТОПРУДНЫЙ Б-Р,12А
044585135	МОСКВА	ЧИСТОПРУДНЫЙ Б-Р,14 ОФИС 18
044552674	МОСКВА	ЧИСТОПРУДНЫЙ Б-Р,17 С.1 3-Й ЭТ
044585111	МОСКВА	ЧИСТОПРУДНЫЙ Б-Р,17 С.1 3-Й ЭТ
044652115	МОСКВА	ЧИСТОПРУДНЫЙ БУЛЬВАР,12А
044030797	САНКТ-ПЕТЕРБУРГ	ЧКАЛОВСКИЙ ПР.,54,ЛИТ.А,П.1-Н
044579912	МОСКВА	ЧОНГАРСКИЙ Б-Р,5/2
044652989	МОСКВА	ЧОНГАРСКИЙ Б-Р,Д.7
048405627	ГОРНО-АЛТАЙСК	ЧОРОС-ГУРКИНА,13
045773864	ПЕРМЬ	Ш.КОСМОНАВТОВ,244А
048209917	ХАСАВЮРТ	Ш.МАХАЧКАЛИНСКОЕ,138А
044585700	МОСКВА	Ш.РУБЛЕВСКОЕ,28
045017880	НОВОСИБИРСК	Ш.ТОЛМАЧЕВСКОЕ,43
044599313	МОСКВА	Ш.ЭНТУЗИАСТОВ,17,СТР1
044653911	БАЛАШИХА	Ш.ЭНТУЗИАСТОВ,2
044583582	МОСКВА	Ш.ЭНТУЗИАСТОВ,2 СТР.5
044585313	МОСКВА	Ш.ЭНТУЗИАСТОВ,23
044583625	МОСКВА	Ш.ЭНТУЗИАСТОВ,25/18 СТР.1
044585317	МОСКВА	Ш.ЭНТУЗИАСТОВ,29
044585248	МОСКВА	Ш.ЭНТУЗИАСТОВ,5
044585675	МОСКВА	Ш.ЭНТУЗИАСТОВ,5
044518152	МОСКВА	Ш.ЭНТУЗИАСТОВ,56
044583338	МОСКВА	Ш.ЭНТУЗИАСТОВ,56
044583588	МОСКВА	Ш.ЭНТУЗИАСТОВ,7
044583937	МОСКВА	Ш.ЭНТУЗИАСТОВ,7
044653787	БАЛАШИХА	Ш.ЭНТУЗИАСТОВ,Д.2
044531850	МОСКВА	ШАРИКОПОДШИПНИКОВСКАЯ УЛ.,22
044546101	МОСКВА	ШАРИКОПОДШИПНИКОВСКАЯ,28,КВ7-8
044629272	ОЗЕРО БЕЛОЕ	ШАТУРСКИЙ Р-ОН,7
044085002	САНКТ-ПЕТЕРБУРГ	ШАФИРОВСКИЙ ПР.,2
044106804	САНКТ-ПЕТЕРБУРГ	ШАФИРОВСКИЙ ПР.,4
044102803	САНКТ-ПЕТЕРБУРГ	ШАФИРОВСКИЙ ПР.,4
044104002	САНКТ-ПЕТЕРБУРГ	ШАФИРОВСКИЙ ПР.,Д.4
044585392	МОСКВА	ШЕЛЕПИХИНСКОЕ Ш.,11-1
044583372	МОСКВА	ШЕРЕМЕТЬЕВО-1 ГОСНИИ ГА КОРП.3
046369739	ПЕРЕЛЮБ	ШКОЛЬНЫЙ ПЕР. 9
042732826	ГВАРДЕЙСК	ШКОЛЬНЫЙ ПЕР.,2
044579400	МОСКВА	ШЛЮЗОВАЯ НАБ.,2/1 СТР.4
044579103	МОСКВА	ШЛЮЗОВАЯ НАБ.,6
044579103	МОСКВА	ШЛЮЗОВАЯ НАБ.,6
044552529	МОСКВА	ШЛЮЗОВАЯ НАБ.,6 СТР.3
044583529	МОСКВА	ШЛЮЗОВАЯ НАБ.,6 СТР.3
044585410	МОСКВА	ШЛЮЗОВАЯ НАБ.,8 СТР.1
044579587	МОСКВА	ШМИТОВСКИЙ ПР-Д,10/7
044525587	МОСКВА	ШМИТОВСКИЙ ПР-Д,10/7
044579210	МОСКВА	ШМИТОВСКИЙ ПР-Д,18А СТР.1
041806850	ВОЛГОГРАД	ШОССЕ АВИАТОРОВ,Д.8
044106741	ВСЕВОЛОЖСК	ШОССЕ ДОРОГА ЖИЗНИ,24/85
040349769	КРАСНОДАР	ШОССЕ НЕФТЯННИКОВ,38/1
044653279	БАЛАШИХА	ШОССЕ ЭНТУЗИАСТОВ, 30
044518153	МОСКВА	ШОССЕ ЭНТУЗИАСТОВ, Д.34
044518164	МОСКВА	ШОССЕ ЭНТУЗИАСТОВ,30
044583890	МОСКВА	ШОССЕ ЭНТУЗИАСТОВ,30
044652271	МОСКВА	ШОССЕ ЭНТУЗИАСТОВ,38
044585139	МОСКВА	ЩЕЛКОВСКОЕ Ш.,25/15
044531839	МОСКВА	ЩЕПКИНА,60/2,КВ.30
049304710	КЫЗЫЛ	ЩЕТИНКИНА-КРАВЧЕНКО,37А
044518174	МОСКВА	ЭЛЕКТРИЧЕСКИЙ ПЕР.,3 СТР.3
044546106	МОСКВА	ЭЛЕКТРИЧЕСКИЙ ПЕР.,3 СТР.3
044585710	МОСКВА	ЭЛЕКТРИЧЕСКИЙ ПЕР.,3/1
044583548	МОСКВА	ЭЛЕКТРИЧЕСКИЙ ПЕР.,3/10
044583186	МОСКВА	ЭЛЕКТРИЧЕСКИЙ ПЕР.,3/10
044585164	МОСКВА	ЭЛЕКТРИЧЕСКИЙ ПЕР.,3/10 К.416
044579900	МОСКВА	ЭЛЕКТРИЧЕСКИЙ ПЕР.,3/10 О.416
044579733	МОСКВА	ЭЛЕКТРИЧЕСКИЙ ПЕР.,3/10 СТР.1
044583133	МОСКВА	ЭЛЕКТРИЧЕСКИЙ ПЕР.,3/10 СТР.1
044583200	МОСКВА	ЭЛЕКТРИЧЕСКИЙ ПЕР.,3/10,407
044583908	МОСКВА	ЭЛЕКТРОДНАЯ,10 КОМН.417
044583349	МОСКВА	ЭЛЬДОРАДОВСКИЙ ПЕР.,7
046375705	ПРИВОЛЖСКИЙ	ЭНГЕЛЬС-19,КВАРТАЛ 6 СМУ 16
044082002	САНКТ-ПЕТЕРБУРГ	ЭНЕРГЕТИКОВ,ПР.,45
048073220	УФА	ЭНТУЗИАСТОВ,2
048073217	УФА	ЭНТУЗИАСТОВ,2
048073212	УФА	ЭНТУЗИАСТОВ,2
044660299	РЕУТОВ	ЮБИЛЕЙНЫЙ ПР-Т,24/7
044652741	ХИМКИ	ЮБИЛЕЙНЫЙ ПР-Т,Д.5А
044552741	ХИМКИ	ЮБИЛЕЙНЫЙ ПР-Т,Д.5А
044689245	ТАЛДОМ	ЮБИЛЕЙНЫЙ ПР.,20А
044696459	ХИМКИ	ЮБИЛЕЙНЫЙ ПРОСПЕКТ,60А
044652753	ХИМКИ	ЮБИЛЕЙНЫЙ ПРОСПЕКТ,Д.5А
044652771	ХИМКИ	ЮБИЛЕЙНЫЙ ПРОСПЕКТ,Д.60А
044552771	ХИМКИ	ЮБИЛЕЙНЫЙ ПРОСПЕКТ,Д.60А
044583129	МОСКВА	ЮГОРСКИЙ ПР-Д,2
044585386	МОСКВА	ЮЖИНСКИЙ ПЕР.,9
044525104	МОСКВА,ЗЕЛЕНОГРАД	ЮЖНАЯ ПРОМЫШЛ-Я ЗОНА,А/Я 170
046126745	РЯЗАНЬ	ЮЖНЫЙ ПЕРЕУЛОК,10
047888740	ЯРОСЛАВЛЬ	ЮЖНЫЙ ПЕРЕУЛОК,4
044583450	МОСКВА	ЮРЛОВСКИЙ ПР.,1
044525957	МОСКВА	ЯКИМАНСКАЯ НАБ.,2
044583162	МОСКВА	ЯКИМАНСКАЯ НАБ.,4/4 СТР.2
044583594	МОСКВА	ЯКИМАНСКАЯ НАБ.,Д.2-А
044082002	САНКТ-ПЕТЕРБУРГ	ЯКОРНАЯ ПЛ.,2
044583255	МОСКВА	ЯРОСЛАВСКОЕ Ш.,13-2
044530101	МОСКВА	ЯРОСЛАВСКОЕ ШОССЕ,5
044540106	МОСКВА	ЯУЗСКИЙ Б-Р,Д.14/8
044545172	МОСКВА	ЯУЗСКИЙ БУЛЬВАР, Д.14/8
042417727	ИЛЬИНСКОЕ-ХОВАНСКОЕ	CОВЕТСКАЯ
042427759	ФУРМАНОВ	CОЦИАЛИСТИЧЕСКАЯ,41
044906718	ОКУЛОВКА	H.НИКОЛАЕВА, 12
048952735	САРАНСК	YЛ.СОВЕТСКАЯ,Д.35
DATA;

    }
}
