<?php

/**
 * Class m230511_070721_add_currency
 */
class m230511_070721_add_currency extends \app\classes\Migration
{
    private function getData()
    {
        return [
            ['AUD', 'Австралийский доллар', 'AUD', 36],
            ['AZN', 'Азербайджанский манат', 'AZN', 944],
            ['AMD', 'Армянских драмов', 'AMD', 51],
            ['BYN', 'Белорусский рубль', 'BYN', 933],
            ['BGN', 'Болгарский лев', 'BGN', 975],
            ['BRL', 'Бразильский реал', 'BRL', 986],
            ['KRW', 'Вон Республики Корея', 'KRW', 410],
            ['VND', 'Вьетнамских донгов', 'VND', 704],
            ['HKD', 'Гонконгский доллар', 'HKD', 344],
            ['GEL', 'Грузинский лари', 'GEL', 981],
            ['DKK', 'Датская крона', 'DKK', 208],
            ['AED', 'Дирхам ОАЭ', 'AED', 784],
            ['EGP', 'Египетских фунтов', 'EGP', 818],
            ['INR', 'Индийских рупий', 'INR', 356],
            ['IDR', 'Индонезийских рупий', 'IDR', 360],
            ['QAR', 'Катарский риал', 'QAR', 634],
            ['KGS', 'Киргизских сомов', 'KGS', 417],
            ['CNY', 'Китайский юань', 'CNY', 156],
            ['MDL', 'Молдавских леев', 'MDL', 498],
            ['NZD', 'Новозеландский доллар', 'NZD', 554],
            ['TMT', 'Новый туркменский манат', 'TMT', 934],
            ['NOK', 'Норвежских крон', 'NOK', 578],
            ['PLN', 'Польский злотый', 'PLN', 985],
            ['RON', 'Румынский лей', 'RON', 946],
            ['XDR', 'СДР (специальные права заимствования)', 'XDR', 960],
            ['SGD', 'Сингапурский доллар', 'SGD', 702],
            ['TJS', 'Таджикских сомони', 'TJS', 972],
            ['THB', 'Таиландских батов', 'THB', 764],
            ['TRY', 'Турецких лир', 'TRY', 949],
            ['UZS', 'Узбекских сумов', 'UZS', 860],
            ['UAH', 'Украинских гривен', 'UAH', 980],
            ['CZK', 'Чешских крон', 'CZK', 203],
            ['SEK', 'Шведских крон', 'SEK', 752],
            ['CHF', 'Швейцарский франк', 'CHF', 756],
            ['ZAR', 'Южноафриканских рэндов', 'ZAR', 710],
            ['JPY', 'Японских иен', 'JPY', 392],
            ['ILS', 'Израильский шекель (новый)', 'ILS', 376],
        ];

    }

    /**
     * Up
     */
    public function safeUp()
    {
        $this->batchInsert(\app\models\Currency::tableName(), ['id', 'name', 'symbol', 'code'],
            $this->getData()
        );
    }

    /**
     * Down
     */
    public function safeDown()
    {
        $this->delete(\app\models\Currency::tableName(), [
            'code' => array_map(function ($a) {
                return $a[3];
            }, $this->getData())
        ]);
    }
}
