<?php
return [
    '1' => 'hu-HU Дисковое пространство',
    '2' => 'hu-HU Абоненты',
    '3' => 'hu-HU Подключение номера другого оператора',
    '4' => 'hu-HU Запись звонков с сайта',
    '5' => 'hu-HU Звонки с сайта',
    '6' => 'hu-HU Факс',
    '7' => 'hu-HU Линии',
    '8' => 'hu-HU Звонки',
    '9' => 'hu-HU Интернет трафик',
    '10' => 'hu-HU Трафик Russia',
    '11' => 'hu-HU Трафик Russia2',
    '12' => 'hu-HU Трафик Foreign',
    '13' => 'hu-HU VPN трафик',
    '14' => 'hu-HU СМС',

    'title' => 'hu-HU Превышение лимита потребления ресурса: {resource} (ID: {id})',
];