<?php
/**
 * Диапазон номеров. Триггер включен
 *
 * @var app\classes\BaseView $this
 */

use kartik\form\ActiveForm;

?>


<div class="alert alert-success">
    <p>
        Триггер включен (изменения синхронизируются в биллер). Массовые операции по изменению префиксов будут тормозить, поэтому выключены.
    </p>
    <p>
        Для массовых изменений надо:
    </p>
    <ol>
        <li>выключить триггер (изменения перестают синхронизироваться в биллер),</li>
        <li>выполнить массовые изменения,</li>
        <li>полностью синхронизировать все данные в биллер (это очень ресурсоемкая операция, поэтому выполнять можно не более 1-2 раза в день!) и включить триггер.</li>
    </ol>

    <?php
    ActiveForm::begin();
    echo $this->render('//layouts/_submitButton', [
        'text' => 'Выключить триггер',
        'glyphicon' => 'glyphicon-off',
        'params' => [
            'name' => 'disableTriggerButton',
            'value' => 1,
            'class' => 'btn btn-danger',
            'aria-hidden' => 'true',
            'onClick' => sprintf('return confirm("%s");', 'Перестать синхронизировать изменения в биллер? Последующая синхронизация очень ресурсоемкая операция, поэтому выполнять можно не более 1-2 раза в день!'),
        ],
    ]);
    ActiveForm::end()
    ?>

</div>
