<?php
/**
 * Предпросмотр файла (шаг 3/4)
 *
 * @var app\classes\BaseView $this
 */

?>
<tr>
    <th>
        Строка
    </th>

    <th>
        Префикс
        <?= $this->render('//layouts/_help', ['message' => 'Код (префикс) страны. Непустое. Целое число. Например, 7']) ?>
    </th>

    <th>
        NDC
        <?= $this->render('//layouts/_help', ['message' => 'Для ABC/DEF непустое, для других типов NDC - можно пустое. Целое число. Например, 495']) ?>
    </th>

    <th>
        Тип NDC
        <?= $this->render('//layouts/_help', ['message' => 'Исходный тип NDC. Сохраняется, но не используется. Например, Mobile']) ?>
    </th>

    <th>
        ID типа NDC
        <?= $this->render('//layouts/_help', ['message' => 'Непустое. Целое число. 1 - geo, 2 - mobile, 3 - nomadic, 4 - freephone, 5 - premium, 6 - short code и пр.']) ?>
    </th>

    <th>
        С
        <?= $this->render('//layouts/_help', ['message' => 'Диапазон с. Непустое. Строка (не число, чтобы не потерять ведущие нули!). Не должно быть букв, пробелов или другого форматирования разрядов. Например, 0000000']) ?>
    </th>

    <th>
        По
        <?= $this->render('//layouts/_help',
            ['message' => 'Диапазон по. Непустое. Строка (не число, чтобы не потерять ведущие нули!). Не должно быть букв, пробелов или другого форматирования разрядов. Кол-во цифр должно быть таким же, как у предыдущего поля. Например, 0009999']) ?>
    </th>

    <th>
        Регион
        <?= $this->render('//layouts/_help', ['message' => 'Исходный регион. Можно пустое. Например, Алтайский край']) ?>
    </th>

    <th>
        Город
        <?= $this->render('//layouts/_help', ['message' => 'Исходный город. Можно пустое. Например, Барнаул']) ?>
    </th>

    <th>
        Оператор
        <?= $this->render('//layouts/_help', ['message' => 'Исходный оператор. Можно пустое. Например, ПАО Мегафон']) ?>
    </th>

    <th>
        Дата
        <?= $this->render('//layouts/_help',
            ['message' => 'Дата принятия решения о выделении диапазона. Можно пустое. Можно этот и последующие столбцы вообще не указывать. Сохраняется, но не используется. Если указано, то должна быть дата в любом из форматов: ГГГГ.ММ.ДД (Excel-формат), ГГГГ-ММ-ДД (SQL-формат), ММ/ДД/ГГГГ (американский формат), ДД-ММ-ГГГГ (европейский формат). Например, 2016.12.31']) ?>
    </th>

    <th>
        Комментарий
        <?= $this->render('//layouts/_help',
            ['message' => 'Комментарий или номер решения о выделении диапазона. Можно пустое. Можно этот и последующие столбцы вообще не указывать. Сохраняется, но не используется. Например, Приказ №12345/6']) ?>
    </th>

    <th>
        Статус
        <?= $this->render('//layouts/_help', ['message' => 'Можно пустое. Можно этот и последующие столбцы вообще не указывать. Сохраняется, но не используется. Например, Зарезервировано для спецслужб']) ?>
    </th>
</tr>
