INSERT INTO `datacenter` VALUES 
(4,'Москва','г. Москва, Бутлерова д.7','ММТС-9',99),
(5,'Краснодарская','г. Краснодар, Рашпилевская 22','стойка 25',97),
(6,'Новосибирская','г. Новосибирск, ул Серебренниковская д 14','',94),
(7,'Санкт-Петербург','г. Санкт-Петербург ул.Большая Морская, 18, к.124','',98),
(8,'Екатеринбург','г. Екатеринбург ул. Сыромолотова, 27, ЛАЦ, АТС347/348, 2э, п124','',95),
(9,'Самара','г. Самара ул. Ново-Вокзальная, д.112А, ОПТС-93/95, 1э, к.1, р.2, м.2','',96),
(10,'Ростов-на-Дону','г.Ростов-на-Дону, ул.Волкова, 9, клиентский зал, 4 этаж, ряд 2, место 1. и 1U на АТС-233, 3 этаж, 23 ряд.','',87),
(11,'Казань','г. Казань ул.Лаврентьева, 3','',93),
(12,'Владивосток','г. Владивосток, ул.Пушкинская, 53, ком.507, 22 ряд, место 4','',89),
(13,'Hungary, Budapest','Hungary, Budaors, Ipartelep utca','',81),
(14,'Нижний новгород','Нижний новгород','',88);
