INSERT INTO `tarifs_extra` VALUES
    (158, '', 'Аренда ПК', '', 1, 'month', 1000.0000, 'RUB', 'itpark', 33, '2010-07-13 12:08:24', 0, 1),
    (159, '', 'Аренда нежилых помещений ', 'Этаж,офис', 1, 'month', 1041.6700, 'RUB', 'itpark', 33, '2012-10-10 13:21:00', 55, 1),
    (219, 'welltime', 'Welltime  1.4.3', 'Доступ в репозиторий', 0, 'once', 0.0000, 'RUB', 'public', 54, '2010-12-06 14:26:38', 0, 1),
    (224, 'welltime', 'Обновление ПО Welltime ', '', 0, 'once', 5999.0000, 'RUB', 'public', 4, '2012-05-03 14:56:58', 0, 1),
    (226, 'welltime', 'Welltime  1.4.2', 'Доступ в репозиторий', 0, 'once', 0.0000, 'RUB', 'public', 54, '2010-12-06 14:26:49', 0, 1),
    (227, 'welltime', 'Welltime  1.4.4', 'Доступ в репозиторий', 0, 'once', 0.0000, 'RUB', 'public', 54, '2010-12-06 14:26:57', 0, 1);
