CREATE TABLE IF NOT EXISTS `person` (
    `id` INT(11) NOT NULL AUTO_INCREMENT,
    `name_nominativus` VARCHAR(250) NOT NULL,
    `name_genitivus` VARCHAR(250) NOT NULL,
    `post_nominativus` VARCHAR(150) NOT NULL,
    `post_genitivus` VARCHAR(150) NOT NULL,
    `signature_file_name` VARCHAR(50) NOT NULL,
    PRIMARY KEY (`id`),
    INDEX `full_info` (`name_nominativus`, `post_nominativus`, `signature_file_name`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

INSERT INTO `person`
        (`id`, `name_nominativus`, `name_genitivus`, `post_nominativus`, `post_genitivus`, `signature_file_name`)
    VALUES
        (1, 'Бирюкова Н.В.', 'Бирюковой Н.В.', 'Директор', 'Директора', 'sign_bnv.png'),
        (2, 'Пыцкая М. А.', 'Пыцкой М. А.', 'Директор', 'Директора', 'sign_pma.png'),
        (3, 'Вавилова Я. В.', 'Вавиловой Я. В.', 'Генеральный директор', 'Генерального директора', 'sign_vav.png'),
        (4, 'Мазур Т. В.', 'Мазур Т. В.', 'Генеральный директор', 'Генерального директора', ''),
        (5, 'Мельников А. К.', 'Мельникова А. К.', 'Генеральный директор', 'Генерального директора', 'sign_mel.gif'),
        (6, 'Котельникова О. И.', 'Котельникову О. И.', 'Генеральный директор', 'Генерального директора', ''),
        (7, 'Надточеева Н. А.', 'Надточеевой Н. А.', 'Генеральный директор', 'Генерального директора', 'sign_nat.png'),
        (8, 'Юдицкая Н. С.', 'Юдицкая Н. С.', 'Генеральный директор', 'Генерального директора', ''),
        (9, 'Мельников Д.', 'Мельникова Д.', 'Генеральный директор', 'Генерального директора', ''),
        (10, 'Мельников Е. И.', 'Мельникова Е. И.', 'Директор', 'Директора', ''),
        (11, 'Полуторнова Т. В.', 'Полуторнову Т. В.', 'Генеральный директор', 'Генерального директора', ''),
        (12, 'Королева В. В.', 'Королеву В. В.', 'Генеральный директор', 'Генерального директора', 'sign_kor.png'),
        (13, 'Ускова М. С.', '', 'Главный бухгалтер', 'Главного бухгалтера', 'sign_usk.png'),
        (14, 'Полехина Г. Н.', '', 'Главный бухгалтер', 'Главного бухгалтера', ''),
        (15, 'Лаврова Г. М.', '', 'Главный бухгалтер', 'Главного бухгалтера', ''),
        (16, 'Антонова Т. С.', '', 'Главный бухгалтер', 'Главного бухгалтера', 'sign_ant.gif'),
        (17, 'Нем И. В.', '', 'Главный бухгалтер', 'Главного бухгалтера', 'sign_nem.png'),
        (18, 'Симоненко Т. Е.', '', 'Главный бухгалтер', 'Главного бухгалтера', 'sign_sim.png');
