<?php

namespace app\commands\convert;

use app\classes\Assert;
use app\classes\HandlerLogger;
use app\exceptions\ModelValidationException;
use app\models\PriceLevel;
use app\modules\nnp\models\NdcType;
use app\modules\nnp\models\Package;
use app\modules\uu\models\AccountTariff;
use app\modules\uu\models\AccountTariffLog;
use app\modules\uu\models\Period;
use app\modules\uu\models\ServiceType;
use app\modules\uu\models\Tariff;
use app\modules\uu\models\TariffPeriod;
use app\modules\uu\models\traits\AccountTariffPackageTrait;
use yii\console\Controller;

class AddOneRubPackageController extends Controller
{
	/**
	 * Добавление пакета в 1 рубль
	 */
	public function actionAdd()
	{

        $tps = [];
        $tpsskip = [];
        $q = AccountTariff::find()
            ->where(['not', ['tariff_period_id' => null]])
            ->andWhere(['service_type_id' => ServiceType::ID_VOIP])

//            ->andWhere(['client_account_id' => 58631])

//            ->offset(20000)
//            ->limit(10000)
//                ->andWhere(['>', 'id', 2516771])
//                ->andWhere(['id' => 172252])

            ->andWhere(['not', ['id' => [2380620, 2380621, 2380622, 2380623, 2380625, 2464526, 2479157, 2510172, 2516770, 2516771, 2516772, 2532699, 2585217, 2590621, 2594685, 2622534, 2622535]]])
//            ->andWhere(['id' => [2291778, 2531150, 2864465, 2867923, 2867924, 2867929, 2867932, 2869816, 2869818, 2869870, 2870276, 2870360, 2870447, 2870542, 2870550, 2870707, 2870905, 2870928, 2870936, 2870950, 2872771, 2872827, 2872859, 2872860, 2872898, 2873898, 2873906, 2874232, 2874267, 2874426, 2874438, 2874467, 2874524, 2874574, 2874614, 2874615, 2874623, 2874631, 2874632, 2874634, 2874648, 2874649, 2874650, 2874651, 2874652, 2874653, 2874654, 2874722, 2874793, 2874802, 2874892, 2874924, 2875081, 2875158, 2875188, 2875331, 2875525, 2875556, 2875855, 2876053, 2876187, 2876195, 2876233, 2876234, 2876242, 2876257, 2876518, 2876519, 2876534, 2876822, 2877551, 2877561, 2877819, 2877833, 2879482, 2879489, 2879532, 2888547, 2888548, 2888555, 2888994, 2895382, 2895390, 2895391, 2895399, 2895400, 2895458, 2895592, 2895764, 2895786, 2895801, 2895827, 2895951, 2895987, 2895988, 2896234, 2896482, 2896502, 2896539, 2896650, 2896692, 2897098, 2897106, 2897107, 2897857, 2897912, 2897933, 2897971, 2897978, 2897979, 2897987, 2897995, 2897996, 2898002, 2898006, 2898007, 2898065, 2898074, 2898080, 2898617, 2898627, 2898628, 2898700, 2898749, 2898776, 2898835, 2899181, 2899233, 2899234, 2899469, 2900244, 2900440, 2900586, 2900973, 2901333, 2901824, 2901912, 2901913, 2901959, 2901962, 2902217, 2902265, 2902307, 2902414, 2902454, 2902462, 2902501, 2902553, 2902916, 2903146, 2903168, 2903202, 2903366, 2903647, 2903648, 2904302, 2904303, 2904315, 2904327, 2904753, 2904761, 2905118, 2905209, 2905210, 2905258, 2905259, 2905335, 2905338, 2905351, 2905440, 2906208, 2906216, 2906232, 2906337, 2906378, 2906516, 2906728, 2906729, 2907214, 2907367, 2907368, 2907700, 2907764, 2907799, 2907800, 2907808, 2907815, 2908034, 2908076, 2908176, 2908419, 2909001, 2909069, 2909159, 2909647, 2910129, 2910130, 2910143, 2910144, 2910153, 2910160, 2910231, 2910269, 2910277, 2910285, 2910295, 2910296, 2910340, 2910390, 2910448, 2911064, 2911072, 2911553, 2911567, 2911568, 2911663, 2911912, 2912032, 2912363, 2912399, 2912408, 2912586, 2912607, 2912710, 2912760, 2913053, 2913055, 2913227, 2913228, 2913284, 2913633, 2913652, 2913756, 2913964, 2914013, 2914152, 2914218, 2914224, 2914230, 2914236, 2914242, 2914248, 2914436, 2914950, 2915245, 2915246, 2915363, 2915940, 2915970, 2916053, 2916054, 2916062, 2916071, 2916072, 2916073, 2916372, 2916396, 2916920, 2916921, 2916946, 2916947, 2916992, 2916993, 2917602, 2917851, 2917902, 2917936, 2917952, 2918716, 2918801, 2918841, 2919109, 2919127, 2919129, 2919260, 2919320, 2919440, 2919458, 2919476, 2919980, 2919989, 2921416, 2921417, 2921426, 2921610, 2921618, 2921619, 2921992, 2922133, 2922134, 2922465, 2922474, 2922491, 2923349, 2923359, 2923583, 2923865, 2924194, 2924524, 2924855, 2925438, 2925777, 2926110, 2926111, 2926191, 2926193, 2926540, 2926751, 2926773, 2927498, 2927501, 2927504, 2927505, 2927506, 2927507, 2928191, 2928432, 2928442, 2928451, 2928571, 2928944, 2928953, 2928990, 2928998, 2929006, 2929014, 2929022, 2929808, 2929815, 2929822, 2929829, 2929836, 2929922, 2929942, 2930204, 2930727, 2930799, 2930899, 2930902, 2930908, 2930910, 2930917, 2930918, 2930919, 2930926, 2930928, 2930930, 2930937, 2930941, 2930946, 2930954, 2931157, 2931368, 2931616, 2931636, 2931700, 2931849, 2931877, 2931892, 2931897, 2931905, 2931928, 2931930, 2931938, 2931946, 2931966, 2931970, 2931971, 2931972, 2931976, 2931983, 2931997, 2932044, 2932340, 2932567, 2933274, 2933590, 2934212, 2934214, 2934278, 2934282, 2934341, 2934705, 2934881, 2934883, 2935324, 2935650, 2935810, 2936009, 2936516, 2936784, 2936832, 2937313, 2937445, 2937534, 2937768, 2937802, 2937811, 2937816, 2937954, 2937974, 2937983, 2938359, 2938617, 2938625, 2938652, 2938660, 2938668, 2938683, 2938691, 2938699, 2938765, 2938943, 2939261, 2939396, 2939434, 2939455, 2939479, 2939771, 2939948, 2940442, 2940443, 2940976, 2940977, 2940985, 2940988, 2941106, 2941426, 2941450, 2941670, 2941682, 2941683, 2941691, 2941699, 2941707, 2941708, 2941709, 2941710, 2941712, 2941719, 2941720, 2941788, 2942177, 2942373, 2943040, 2943050, 2943051, 2943291, 2943924, 2943934, 2944269, 2944460, 2944585, 2944716, 2944725, 2946040, 2946136, 2946840, 2946956, 2947123, 2947159, 2947674, 2947675]])


//            ->andWhere(['tariff_period_id' => [6383, 6368, 5906, 6443, 8579, 6398, 6402, 6745, 6436, 9323, 7162, 6783, 6028, 10004, 10000, 9875, 7775, 6437, 6497, 7379, 9106, 6434, 6433, 10009, 6403, 7782, 6831, 10007, 9355, 11163, 7778, 7850, 7776, 7892, 9402, 7146, 6842, 7163, 7182, 7216, 9397, 7355, 7377, 7161, 7186, 7185, 7118, 7376, 7388, 7616, 7606, 7627, 7382, 7648, 7639, 7781, 7788, 7852, 7766, 7916, 7945, 7312, 7327, 9270, 7893, 7894, 8033, 7391, 8027, 7154, 8052, 8073, 8066, 8049, 9326, 6914, 7629, 8031, 8154, 8039, 10002, 9398, 8185, 8182, 8197, 8198, 7930, 7994, 7652, 8220, 8146, 8214, 8071, 8230, 8241, 8247, 8221, 9310, 8263, 8262, 8261, 8268, 8070, 9399, 7719, 8126, 8240, 8199, 8336, 8423, 8432, 8434, 8454, 5735, 8484, 7789, 8546, 8549, 7743, 8357, 9876, 7694, 9121, 9440, 8131, 7791, 9444, 10830, 10967, 6450, 9463, 6498, 9619, 6449, 9651, 9271, 8555, 10113, 6420, 9446, 9665, 10011, 9562, 8249, 10001, 10044, 10086, 9404, 9104, 8862, 10375, 9882, 8321, 11755, 10112, 7899, 8179, 8509, 9406, 10602, 11164, 10727, 10688, 9872, 10969, 10828, 10838, 10976, 10991, 10875, 10968, 11019, 10081, 8471, 11221, 10835, 10118, 10120, 11201, 11199, 10662, 6422, 9442, 11165, 9852, 10119, 7897, 11029, 10684, 9257, 8158, 9997, 7174, 7691, 10824, 10272, 10456, 11411, 11412, 11410, 10432, 10461, 11216, 9784, 10575, 11469, 10833, 11130]])
//            ->andWhere(['not', ['tariff_period_id' => [5735, 9665, 9872, 8185, 6383, 6443, 11029]]])

            ->andWhere(['tariff_period_id' =>
            /* default */  [7789,9271,9876,10969,10727,9442,7146,7216,7388,7391,7788,8321,8579,9121,9270,9440,9875,9882,10662,10967,11165,9406,7791,6437,7163,7377,7776,7893,9398,9404,10004,10833,11164,8220,5906,6422,6436,6831,7162,7182,7376,7379,7694,7775,9397,9784,10602,8027,7629,8049,8071,8241,8471,7743,6403,6914,7161,7174,7766,7778,7852,7892,9997,10002,10086,10119,10828,11411,11755,8179,8230,8509,8555,6402,7606,7639,7850,7894,7899,8131,9106,9402,9446,9562,10081,7118,10113,8031,8039,8214,10000,10001,10044,10112,8221,6842,7616,8146,8182,8198,8263,10118,11469,7627,8066,8154,8268,11163,9310,10835,8247,6434,7186,7782,10120,11412,10009,7648,10875,11019,8862,10375,11199,8546,8454,11201,8549,8484,6433,7185,7382,7691,7781,8052,9399,9444,10007,10011,10432,10824,10830,10968,9323,9852,7154,8423,8432,7312,7930,8033,8126,8262,8336,8434,11410,7327,8261,9651,8357,7652,7916,7719,7994,8158,8199,8073,11130,9326,11216,8070,7355,10461,7945,9355,10838,11221,10272,
                /* bundle */    11111,11363,11425,11235,11284,11396,11643,11644,10928,11231,11243,11283,11384,11442,11395,11104,11282,11471,11708,11242,11258,11380,11383,11627,11696,11707,11713,10933,11245,11379,11626,11695,11705,11244,11585,11709,10945,11399,11392,11624,11701,11400,11622,11623,10946,11586,11382,11711,10947,11385,11381,11148,11616,11156,11157

                ]])


            ->andWhere(['id' => [111796]])
            ->andWhere(['not', ['id' => [301275, 301276]]]) // (tp:7788) тариф №11882 / Базовый - номер: 79311110418 NDC: Mobile pl=Клиент 3 (New B2C) - pl is B2C. Skip

            ->orderBy(['id' => SORT_ASC])
            ->with('tariffPeriod')
            ->with('tariffPeriod.tariff')
            ->with('clientAccount')
            ->with('number')
            ->each();

        $priceLevels = PriceLevel::getList();
        $ndcs = NdcType::getList();

        $tariffTn = Tariff::findOne(['id' => 15711]);
        $accountTariffLogSet = new AccountTariffLog();

        /** @var AccountTariff $accountTariff */
        foreach ($q as $accountTariff) {
            $tariff = $accountTariff->tariffPeriod->tariff;
            echo PHP_EOL . 'Л/с: ' . $accountTariff->client_account_id . ', услуга: ' . $accountTariff->id . ' (tp:' . $accountTariff->tariff_period_id . ') тариф №' . $tariff->id . ' / ' . $tariff->name . ' - номер: ' . $accountTariff->voip_number;
            if (!in_array($accountTariff->number->ndc_type_id, [NdcType::ID_MOBILE, NdcType::ID_GEOGRAPHIC])) {
                echo ' NDC: ' . $ndcs[$accountTariff->number->ndc_type_id] . '. Skip.';
                $tpsskip[$accountTariff->tariff_period_id]++;
                continue;
            }

            echo ' NDC: ' . $ndcs[$accountTariff->number->ndc_type_id];

            $plName = $priceLevels[$accountTariff->clientAccount->price_level];
            echo ' pl=' . $priceLevels[$accountTariff->clientAccount->price_level];

            if (strpos($plName, 'ОТТ') !== false) {
                $tpsskip[$accountTariff->tariff_period_id]++;
                echo ' - pl is OTT. Skip';
                continue;
            }

            if (strpos($plName, 'B2C') !== false) {
                $tpsskip[$accountTariff->tariff_period_id]++;
                echo ' - pl is B2C. Skip';
                continue;
            }

            Assert::isObject($accountTariff);
            $tariffPeriod = $accountTariff->getNotNullTariffPeriod();
            Assert::isObject($tariffPeriod);
            HandlerLogger::me()->isEchoOnAdd = true;


            $param = [
                'client_account_id' => $accountTariff->client_account_id,
                'account_tariff_id' => $accountTariff->id,
                'old_tariff_period_id' => null,
                'new_tariff_period_id' => $tariffPeriod->id,
                'account_tariff_log_actual_from_utc' => '2025-08-31 21:00:00',
            ];


            if ($tariffPeriod->tariff->is_bundle) {
                echo ' - is bundle';
//                $transaction = \Yii::$app->db->beginTransaction();
                try {
                    AccountTariff::actualizeBundlePackages($param);
                } catch (\Exception $e) {
                    echo " Error: " . $e->getMessage();
                }
//                $transaction->rollBack();

//            } elseif ($tariffPeriod->tariff->is_default) {
//                $param = [
//                    'client_account_id' => $accountTariff->client_account_id,
//                    'account_tariff_id' => $accountTariff->id,
//                    'old_tariff_period_id' => null,
//                    'new_tariff_period_id' => $tariffPeriod->id,
//                    'account_tariff_log_actual_from_utc' => '2025-08-31 21:00:00',
////                    'account_tariff_log_id' => 5152778,
//                ];
//
//                $transaction = \Yii::$app->db->beginTransaction();
//                try {
//                    AccountTariff::actualizeDefaultPackages($param);
//
//
//
//
//
//                } catch (\Exception $e) {
//                    echo " Error: " . $e->getMessage();
//                }
//                $transaction->rollBack();
//
////                echo ' - default package. Skip.';
////                continue;
////                throw new NotImplementedHttpException();
            } else {
                echo ' - is default';


                foreach ($accountTariff->nextAccountTariffs as $nextAccountTariff) {
                    if (!$nextAccountTariff->isActive()) {
//                        HandlerLogger::me()->add($accountTariff->id .' -> ' . $nextAccountTariff->id . ' is off. Skip');
                        // зачем нам уже отключенные. Включенные в будущем будут здесь
                        continue;
                    }

                    $nextTariffPeriod = $nextAccountTariff->getNotNullTariffPeriod();
                    if ($nextTariffPeriod->id == 11776) {
                        echo ' TN Package - already exists';
                        continue 2;
                    }
                }

                $accountTariffLog = AccountTariffPackageTrait::_getAccountTariffLogByParam($param, $accountTariff);
                HandlerLogger::me()->add($accountTariff->id .'. Add TN package');
                $accountTariff->_addPackage($tariffTn, $accountTariffLog);


                $tps[$accountTariff->tariff_period_id] = 1;
                echo " +";
//                echo ' not default and not bundle package';
            }

//            echo PHP_EOL;
        }

        echo PHP_EOL;
//        print_r(implode(', ', array_keys($tps)));
        var_export($tpsskip);

        echo PHP_EOL;
	}
}